{
  "1": {
    "devocional": [
      {
        "titulo": "Devocional",
        "texto": "Quando procuramos acabar com algo ou ajudar alguém que está empobrecido, precisamos definir e entender corretamente a palavra pobreza.\n\nTalvez entender a pobreza e tentar acabar com ela signifique reconhecer nossa própria compreensão do que Jesus quis dizer quando disse: ‘bem-aventurados os pobres de Espírito’. A resposta mais simples é que quando chegamos a Deus, devemos perceber nosso próprio pecado, nosso vazio espiritual e pobreza. Nós não podemos ser orgulhosos em nossos corações, complacentes, ou pensar que realmente não precisamos de Deus.(Tiago 4:6) O nosso exemplo de ‘pobre de espírito’ é Jesus, com a humildade inigualável do seu espírito que viveu uma vida obediente até à morte para o nosso bem, precisamos nos ver como fracos, mansos, e pobres de espírito. A nossa compreensão do nosso próprio coração empobrecido permite que o poder de Deus seja aperfeiçoado na nossa fraqueza (2Cor12:9). Nosso reconhecimento de nossa necessidade por Deus nos leva a ser preenchidos pela Sua Palavra. Mateus 4:4 declara: ‘Nem só de pão viverá o homem, mas de toda palavra que sai da boca de Deus.’ A Bíblia também nos instrui: ‘Não se aparte da tua boca o livro desta lei; antes medita nele dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito; porque então farás prosperar o teu caminho, e serás bem sucedido.’ (Josué 1:8)\n\nQuando nos vemos como totalmente desamparados e completamente dependentes dEle, então, e somente então, podemos procurar acabar com qualquer tipo de pobreza neste mundo. Acabar com a pobreza bíblica e trazer às pessoas o poder transformador da Palavra de Deus começa quando todos nós reconhecemos nossa própria pobreza espiritual e a necessidade de total dependência de Jesus Cristo. Ao meditarmos na Palavra de Deus e aplicá-la à nossa vida cotidiana, nos tornamos mais equipados para servir aos outros, operando a partir do transbordamento da presença de Deus em nossas vidas."
      }
    ],
    "biblia": [
      {
        "referencia": "Tiago 4:6, 2 Coríntios 12:9, Mateus 4:4, Josué 1:8",
        "texto": "6. Mas ele nos concede graça maior. Por isso diz a Escritura: “Deus se opõe aos orgulhosos, mas concede graça aos humildes”\n\n9. Mas ele me disse: “Minha graça é suficiente a você, pois o meu poder se aperfeiçoa na fraqueza”. Portanto, eu me gloriarei ainda mais alegremente em minhas fraquezas, para que o poder de Cristo repouse em mim.\n\n4. Jesus respondeu: “Está escrito: ‘Nem só de pão viverá o homem, mas de toda palavra que procede da boca de Deus’”.\n\n8. Não deixe de falar as palavras deste Livro da Lei e de meditar nelas de dia e de noite, para que você cumpra fielmente tudo o que nele está escrito. Só então os seus caminhos prosperarão e você será bem-sucedido."
      }
    ]
  },
  "2": {
    "devocional": [
      {
        "titulo": "Devocional",
        "texto": "Quando provamos e vemos que o Senhor é bom, somos abençoados por nos refugiarmos nEle (Sl. 34:8). Provar e ver é tentar e experimentar. Nossa experiência em nosso relacionamento com Deus nos permite ver Suas bênçãos generosas em nossas vidas. Tendo conosco a Palavra de Deus, ao nosso lado e em nós, ela nos transforma à Sua imagem (2 Cor 3, 18). Sabendo os benefícios e consolo de ter a Palavra de Deus na ponta dos nossos dedos também nos deve entristecer ao saber que tantos irmãos e irmãs em todo o mundo não têm acesso às Suas mensagens transformadoras de vida. Imagine acreditar no Único Deus e confiar n'Ele como Senhor e Salvador, mas compreender tão pouco sobre o caráter, o amor e o sacrifício do seu mestre por você. Milhões e milhões de crentes acordam todos os dias sem a Palavra de Deus, sob qualquer forma. Nenhum aplicativo no seu telefone com muitos recursos na ponta dos dedos, quanto mais a Palavra de Deus na sua própria língua nativa.\n\nQuando temos os recursos para ler, ouvir e aprender sobre Jesus através da Sua Palavra, também temos a responsabilidade de ajudar nossos irmãos e irmãs professos em todo o mundo a experimentar a mesma alegria que vem de um relacionamento mais profundo com Deus.\n\nA oração é sempre a nossa maior arma em qualquer situação, seja medo, pobreza, perigo ou incerteza.(Fl. 4:6) Paulo escreve em Efésios ‘Também oro para que entendam a incrível grandeza do poder de Deus por nós que cremos nEle’ (Ef. 1:19) Sendo fervorosos em oração por nossos irmãos e irmãs ao redor do mundo, podemos ajudar nas áreas de tradução da Bíblia e distribuição da Bíblia. Quando o corpo de Cristo ora, isso leva à ação, e quando os cristãos agem em obediência à vontade de Deus, vidas são transformadas para Sua glória."
      }
    ],
    "biblia": [
      {
        "referencia": "Salmos 34:8, 2 Coríntios 3:18, Filipenses 4:6, Efésios 1:19,",
        "texto": "8. Provem e vejam como o SENHOR é bom. Como é feliz o homem que nele se refugia!\n\n18. E todos nós, que com a face descoberta contemplamos a glória do Senhor, segundo a sua imagem estamos sendo transformados com glória cada vez maior, a qual vem do Senhor, que é o Espírito.\n\n6. Não andem ansiosos por coisa alguma, mas em tudo, pela oração e súplicas, e com ação de graças, apresentem seus pedidos a Deus.\n\n19. e a incomparável grandeza do seu poder para conosco, os que cremos, conforme a atuação da sua poderosa força."
      }
    ]
  },
  "3": {
    "devocional": [
      {
        "titulo": "Devocional",
        "texto": "O conhecimento da maravilhosa graça de Deus e Sua generosidade nos impele à ação (Tiago 2:21,22). Saber mais sobre a bondade de Deus e Seu caráter imutável nos move para o desafio de trazer nossos irmãos e irmãs na fé à Palavra de Deus (MT 28:19,20). Sabendo que a Bíblia tem o poder de transformar corações e nações, nosso desafio é vê-la nas casas de cada família ao redor do globo.\n\nComo podemos fazer isso?\n\nComo posso levar uma Bíblia a um crente do outro lado do mundo?\n\nAcabar com a pobreza bíblica é um esforço multifacetado que não pode ser realizado por qualquer esforço ou pessoa (Jo 17:23). A oração é sempre o primeiro passo. Ore para que o seu coração seja quebrantado pelos nossos irmãos e irmãs sem Bíblias. O segundo passo é continuar a renovar a sua mente (Rm 12:2) e ser preenchido pela própria Palavra de Deus. À medida que nos aprofundamos na nossa relação com Jesus, isso nos moverá para mais ações em Seu nome.\n\nO terceiro e último passo é pesquisar onde você pode servir no esforço global de acabar com a pobreza bíblica (Ending Bible Poverty Now). Da mesma forma que diríamos ao incrédulo sobre o amor de Jesus e Seu poder redentor, devemos compartilhar com nossos irmãos e irmãs cristãos a realidade de quantas pessoas vivem sem qualquer acesso à Palavra de Deus. Comece com a oração, invista em seu relacionamento com Jesus através da leitura de Sua Palavra, e exercite sua fé dizendo a todos sobre a necessidade de erradicar a pobreza bíblica!"
      }
    ],
    "biblia": [
      {
        "referencia": "Tiago 2:21-22, Mateus 28:19-20, João 17:23, Romanos 12:2",
        "texto": "21. Não foi Abraão, nosso antepassado, justificado por obras, quando ofereceu seu filho Isaque sobre o altar? 22. Você pode ver que tanto a fé como as obras estavam atuando juntas, e a fé foi aperfeiçoada pelas obras.\n\n19. Portanto, vão e façam discípulos de todas as nações, batizando-os em nome do Pai e do Filho e do Espírito Santo, 20. ensinando-os a obedecer a tudo o que eu ordenei a vocês. E eu estarei sempre com vocês, até o fim dos tempos”.\n\n23. eu neles e tu em mim. Que eles sejam levados à plena unidade, para que o mundo saiba que tu me enviaste, e os amaste como igualmente me amaste.\n\n2. Não se amoldem ao padrão deste mundo, mas transformem-se pela renovação da sua mente, para que sejam capazes de experimentar e comprovar a boa, agradável e perfeita vontade de Deus."
      }
    ]
  }
}