{
  "1": {
    "devocional": [
      {
        "titulo": "O que acontece com o amor depois do casamento?",
        "texto": "O anseio pelo amor romântico no casamento está profundamente enraizado em nossa formação psicológica. Há inúmeros livros sobre o assunto, e programas de rádio e televisão abordam o tema em entrevistas. A internet está cheia de conselhos, assim como nossos pais e amigos. Manter o amor vivo no casamento é assunto sério.\n\nCom toda a ajuda especializada disponível na mídia, por que tão poucos casais parecem ter encontrado o segredo para manter o amor vivo após o casamento? O propósito deste plano de leitura é sugerir uma resposta a essas perguntas.\n\nMinha conclusão, depois de trinta anos de aconselhamento conjugal, é que existem cinco linguagens emocionais – isto é, cinco maneiras de as pessoas falarem e entenderem o amor emocional: palavras de afirmação, tempo de qualidade, presentes, atos de serviço e toque físico.\n\nÉ muito raro o marido e a esposa terem a mesma linguagem emocional de amor. Nossa tendência é falarmos nossa linguagem do amor primária e ficarmos confusos quando o cônjuge não entende o que estamos comunicando. Expressamos amor, mas a mensagem não cumpre seu propósito porque, para o cônjuge, falamos uma linguagem estranha. Aí está o problema fundamental, e nosso propósito é oferecer uma solução.\n\nAssim que você identificar e aprender a falar a linguagem do amor primária de seu cônjuge, creio que terá descoberto a chave para um casamento duradouro e amoroso.\n\nAdaptado de Gary Chapman, As 5 linguagens do amor, 3a edição (Mundo Cristão, 2013)."
      }
    ],
    "biblia": [
      {
        "referencia": "1 Coríntios 13:4-7",
        "texto": "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha. Não maltrata, não procura seus interesses, não se ira facilmente, não guarda rancor. O amor não se alegra com a injustiça, mas se alegra com a verdade. Tudo sofre, tudo crê, tudo espera, tudo suporta."
      }
    ]
  },
  "2": {
    "devocional": [
      {
        "titulo": "Primeira linguagem do amor: palavras de afirmação",
        "texto": "Elogios verbais são poderosos comunicadores de amor. São mais bem expressos em declarações simples e diretas como: ‘Você fica muito bem com esse terno!’, ‘Você fica linda nesse vestido!’, ‘Fico muito feliz por você sempre chegar na hora para me pegar no trabalho’.\n\nNão estou sugerindo, porém, que você use de bajulação para obter o que deseja de seu cônjuge. O objetivo do amor não é conseguir o que você quer, mas fazer algo pelo bem-estar daquele a quem ama.\n\nO elogio é apenas uma das maneiras de expressar palavras de afirmação. Outra possibilidade são as palavras encorajadoras. A palavra ‘encorajar’ significa ‘inspirar coragem’. O potencial latente do seu cônjuge em áreas de insegurança pode estar à espera de suas palavras encorajadoras.\n\nNossa maneira de falar é muito importante. Um sábio da Antiguidade disse certa vez: ‘A resposta gentil desvia o furor’ (Provérbios 15.1, NVT). Quando seu cônjuge estiver irritado e chateado, não responda com raiva adicional, mas com uma voz suave. Procure se colocar no lugar dele e enxergar as coisas através de seus olhos e, então, expresse sua opinião de maneira suave e gentil.\n\nBusque o entendimento e a reconciliação, em vez de impor sua percepção pessoal como a única maneira lógica de interpretar a situação. Assim é o amor maduro, o sentimento que buscamos se quisermos ter um casamento saudável."
      }
    ],
    "biblia": [
      {
        "referencia": "Provérbios 18:20-21",
        "texto": "Do fruto da boca enche-se o estômago do homem; o produto dos lábios o satisfaz. A língua tem poder sobre a vida e sobre a morte; os que gostam de usá-la comerão do seu fruto."
      }
    ]
  },
  "3": {
    "devocional": [
      {
        "titulo": "Segunda linguagem do amor: tempo de qualidade",
        "texto": "Ao usar a expressão ‘tempo de qualidade’, refiro-me a dar atenção completa ao cônjuge. Não me refiro a sentar no sofá e assistir à televisão juntos. Quero dizer sentar-se no sofá com a televisão desligada, conversando de frente para o outro, com atenção mútua. Significa sair para passear, só vocês dois, ou quem sabe comer fora, olhos nos olhos, e conversar.\n\nQuando me sento com minha esposa e lhe dou vinte minutos de minha total atenção, e ela a mim, oferecemos ao outro vinte minutos de nossa vida individual. Estamos entregando parte de nossa existência ao outro. Esse é um poderoso comunicador do amor.\n\nSe a linguagem do amor primária do seu cônjuge for tempo de qualidade, sugiro as seguintes dicas práticas:\n\n1. Mantenha contato visual com seu cônjuge enquanto ele estiver falando. Isso impede que sua mente vagueie e comunica à pessoa que ela tem sua total atenção.\n2. Não faça alguma outra coisa enquanto escuta seu cônjuge. Lembre-se: tempo de qualidade consiste em dedicar total atenção a alguém.\n3. Preste atenção aos sentimentos. Pergunte a si mesmo: ‘Que emoção meu cônjuge está sentindo?’. Quando achar que tem a resposta, confirme-a.\n4. Observe a linguagem corporal. Punhos cerrados, mãos trêmulas, lágrimas, e sobrancelhas franzidas contêm dicas dos sentimentos da outra pessoa.\n5. Não interrompa. Se você der sua atenção total enquanto o cônjuge fala, você refreará sua vontade de defender a si mesmo. O objetivo é descobrir os pensamentos e sentimentos do outro."
      }
    ],
    "biblia": [
      {
        "referencia": "Eclesiastes 3:1-8",
        "texto": "Para tudo há uma ocasião certa; há um tempo certo para cada propósito debaixo do céu: Tempo de nascer e tempo de morrer, tempo de plantar e tempo de arrancar o que se plantou, tempo de matar e tempo de curar, tempo de derrubar e tempo de construir, tempo de chorar e tempo de rir, tempo de prantear e tempo de dançar, tempo de espalhar pedras e tempo de ajuntá-las, tempo de abraçar e tempo de se conter, tempo de procurar e tempo de desistir, tempo de guardar e tempo de jogar fora, tempo de rasgar e tempo de costurar, tempo de calar e tempo de falar, tempo de amar e tempo de odiar, tempo de lutar e tempo de viver em paz."
      }
    ]
  },
  "4": {
    "devocional": [
      {
        "titulo": "Terceira linguagem do amor: presentes",
        "texto": "Um presente é algo que você pode segurar nas mãos e dizer: ‘Olhe, ele estava pensando em mim’. É preciso pensar em alguém para presentear. O presente é um símbolo desse pensamento. Não importa se custa dinheiro. O importante é que você pensou na pessoa.\n\nO presente é um símbolo visual do amor. A maioria das cerimônias de casamento inclui o ato de dar e receber alianças. A pessoa que realiza a cerimônia diz algo como: ‘Estas alianças são os sinais externos e visíveis de um elo interior e espiritual que une o coração dos noivos num amor sem fim’. Não é retórica inútil. É a expressão verbal de uma importante verdade: os símbolos possuem valor emocional.\n\nHá presentes de todos os tamanhos, cores e formas. Alguns são caros, outros são gratuitos. Para a pessoa cuja linguagem do amor primária são presentes, o custo será de pouca importância, a não ser que esteja muito distante do seu orçamento.\n\nPor onde começar? Faça uma lista de todos os presentes pelos quais seu cônjuge já expressou entusiasmo no decorrer dos anos. A lista lhe dará uma ideia do tipo de presentes que seu cônjuge ficaria feliz em receber.\n\nNão espere uma ocasião especial. Se a linguagem do amor primária de seu cônjuge são presentes, praticamente qualquer coisa que lhe der será recebida como uma expressão de amor."
      }
    ],
    "biblia": [
      {
        "referencia": "Neemias 8:10-12",
        "texto": "E Neemias acrescentou: “Podem sair, e comam e bebam do melhor que tiverem, e repartam com os que nada têm preparado. Este dia é consagrado ao nosso Senhor. Não se entristeçam, porque a alegria do SENHOR os fortalecerá”. Os levitas tranquilizaram todo o povo, dizendo: “Acalmem-se, porque este é um dia santo. Não fiquem tristes!” Então todo o povo saiu para comer, beber, repartir com os que nada tinham preparado e para celebrar com grande alegria, pois agora compreendiam as palavras que lhes foram explicadas."
      }
    ]
  },
  "5": {
    "devocional": [
      {
        "titulo": "Quarta linguagem do amor: atos de serviço",
        "texto": "Michele se sentou na sala de estar e começou a usar seu notebook. Ela podia ouvir os sons vindos da área de serviço, onde Brad, seu marido, dava conta das pilhas de roupas para lavar. Sorriu consigo. Nos últimos dias, Brad limpou o apartamento, preparou o jantar e cuidou dos afazeres da casa, tudo porque Michelle estava no meio dos exames finais de sua pós-graduação. Aquilo a fez sentir-se contente... e amada.\n\nA linguagem do amor primária de Michelle era aquilo que chamo de atos de serviço. Com isso, refiro-me a fazer coisas que sabemos que o cônjuge gostaria que fizéssemos. Expressamos amor pelo outro fazendo coisas para ele.\n\nAções como preparar a refeição, colocar a mesa, lavar a louça, passar o aspirador, limpar a cômoda, trocar a fralda do bebê, tirar o pó da estante, pagar as contas, cortar a grama, levar o cachorro para passear, limpar a caixa de areia do gato e lidar com o proprietário da casa e as seguradoras são todos atos de serviço. Exigem dedicação, planejamento, tempo, esforço e energia.\n\nSe realizados com um espírito positivo, são verdadeiras expressões de amor.\n\nO aprendizado da linguagem de atos de serviço exige que reexaminemos nossos estereótipos dos papéis de marido e esposa. Uma disposição de examinar e mudar os estereótipos é necessária para que se possa expressar amor de forma eficiente."
      }
    ],
    "biblia": [
      {
        "referencia": "Romanos 12:10-13",
        "texto": "Dediquem-se uns aos outros com amor fraternal. Prefiram dar honra aos outros mais do que a vocês. Nunca falte a vocês o zelo, sejam fervorosos no espírito, sirvam ao Senhor. Alegrem-se na esperança, sejam pacientes na tribulação, perseverem na oração. Compartilhem o que vocês têm com os santos em suas necessidades. Pratiquem a hospitalidade."
      }
    ]
  },
  "6": {
    "devocional": [
      {
        "titulo": "Quinta linguagem do amor: toque físico",
        "texto": "O toque físico é um poderoso veículo para comunicar amor conjugal. Andar de mãos dadas, beijar, abraçar e ter relações sexuais são formas de comunicar amor emocional a seu cônjuge.\n\nNo casamento, o toque de amor pode assumir diversas formas. Uma vez que os receptores tácteis estão espalhados por todo o corpo, o toque amoroso no cônjuge em praticamente qualquer parte pode expressar amor. Isso não significa que todos os toques são iguais. Alguns trarão mais prazer que outros. Seu melhor instrutor é o próprio cônjuge. Afinal, ele é a pessoa a quem você procura amar.\n\nOs toques amorosos podem ser explícitos e exigir sua total atenção, como um carinho nas costas ou uma preliminar sexual, culminando no ato em si. Por outro lado, os toques podem ser implícitos e exigir apenas um instante, como colocar a mão no ombro do cônjuge enquanto você enche sua xícara de café ou roçar seu corpo no dele enquanto passa pela cozinha.\n\nAo descobrir que toque físico é a linguagem do amor primária do cônjuge, sua imaginação será o único limite quanto às maneiras de expressar amor. Inventar novos jeitos e locais onde tocar pode ser um desafio excitante. Tente novos toques em novos lugares e permita que seu cônjuge lhe diga se acha aquilo agradável ou não. Lembre-se: ele tem a palavra final. Você está aprendendo a falar a linguagem dele."
      }
    ],
    "biblia": [
      {
        "referencia": "Lucas 15:20",
        "texto": "A seguir, levantou-se e foi para seu pai. “Estando ainda longe, seu pai o viu e, cheio de compaixão, correu para seu filho, e o abraçou e beijou."
      }
    ]
  },
  "7": {
    "devocional": [
      {
        "titulo": "Descubra sua linguagem do amor",
        "texto": "Qual é a sua linguagem do amor primária? O que faz você se sentir mais amado por seu cônjuge? Se a resposta a essas perguntas não surgirem de imediato em sua mente, talvez seja útil refletir sobre as seguintes questões:\n\n1. O que seu cônjuge faz ou deixa de fazer que mais o magoa? O oposto disso provavelmente representa a sua linguagem do amor.\n2. O que você pede a seu cônjuge com mais frequência? A resposta é provavelmente aquilo que faz você se sentir mais amado.\n3. Como você expressa amor regularmente a seu cônjuge? Seu método pode ser uma indicação de que aquilo também faz você se sentir amado.\n\nCada um de nós chega ao casamento com personalidades e históricos diferentes. Chegamos com expectativas diferentes, formas diferentes de encarar as coisas, e opiniões distintas sobre o que é importante na vida. Num casamento saudável, essa variedade de perspectivas deve ser tratada. Não precisamos concordar em tudo, mas, sim, encontrar uma maneira de lidar com nossas diferenças de modo que elas não provoquem divisão.\n\nMeu desejo é que as cinco linguagens do amor ajudem a reacender as chamas do amor em seu casamento. Sonho com o dia em que o potencial dos casais de todo o mundo seja desencadeado para o bem da humanidade, em que maridos e esposas vivam com tanques emocionais de amor completamente cheios e saiam para alcançar seu potencial como indivíduos e como casais."
      }
    ],
    "biblia": [
      {
        "referencia": "Cântico dos Cânticos 8:7",
        "texto": "Nem muitas águas conseguem apagar o amor; os rios não conseguem levá-lo na correnteza. Se alguém oferecesse todas as riquezas da sua casa para adquirir o amor, seria totalmente desprezado."
      }
    ]
  }
}