{
  "1": {
    "devocional": [
      {
        "titulo": "Comunicação",
        "texto": "Uma boa comunicação é um componente vital para um casamento saudável. Só quando nos casamos, entendemos que algumas de nossas mais profundas suposições sobre a vida não são de consenso universal.\n\nTodos nós temos formas diferentes de nos comunicar, e isso é afetado por:\n\n • nossa personalidade\n• nosso contexto\n\n1.Nossa personalidade\n\nExtrovertida\n\nUm dos dois pode tender a processar os pensamentos externamente. Em outras palavras, tendemos a pensar alto.\n\nIntrovertida\n\nNosso(a) parceiro(a) pode tender a organizar os pensamentos na cabeça primeiro para depois falar.\n\nAnalítica\n\nUm dos dois pode trabalhar de maneira metódica e levar um longo tempo para tomar decisões.\n\nIntuitiva\n\nNosso(a) parceiro(a) pode agir frequentemente com base em suas intuições e, às vezes, tirar suas conclusões a partir delas.\n\nConversar honestamente sobre e aceitar essas diferenças de personalidade é essencial se queremos ter um casamento forte.\n\n2. Nosso contexto familiar\n\nAlgumas famílias são quietas, outras são super barulhentas. Algumas famílias são mais voláteis, outras são mais calmas. Algumas revezam para falar, outras interrompem frequentemente.\n\nPrecisamos reconhecer que tipo de comunicação usamos em cada família, especialmente se um de nós vem de uma família que aborda imediatamente suas diferenças enquanto a família do(a) parceiro(a) tende a adiar ou evitar tocar em assuntos que envolvem perspectivas diferentes.\n\nBarreiras para uma boa comunicação\n\n1. Falhar na disponibilidade\n\nSeparem um tempo regularmente para conversas significativas.\n\n• planejem esse tempo em suas agendas (isso não acontece espontaneamente)\n• guarde esse tempo de distrações e interrupções, especialmente dos celulares e outras telas.\n\nReconheça quando você precisa parar tudo para ouvir seu parceiro(a).\n\n2. Falhar em falar sobre os nossos sentimentos\n\nAlgumas pessoas precisam aprender a falar sobre seus sentimentos, pois podem não ter tido alguém que os ensinasse sobre isso ao longo da vida.\n\n• pode ser que você ache difícil falar sobre os seus sentimentos por sentir como se fosse algo inadequado, que te deixaria vulnerável, ou por medo de como a outra pessoa irá responder.\n• tenha coragem de confiar seus sentimentos ao seu(sua) parceiro(a).\n• se o seu(sua) parceiro(a) tem dificuldades pra expressar como se sente, certifique-se de escutá-lo sempre, sem julgá-lo ou criticá-lo.\n\nCompartilhar nossos pensamentos e sentimentos mais íntimos é essencial para construir um casamento forte.\n\n3. Falhar em ouvir um ao outro\n\nOuvir tem uma enorme importância para construir uma base sólida de entendimento e intimidade no casamento.\n\nNão ser ouvido causa um grande dano ao relacionamento. Mas quando alguém nos ouve, nos sentimos:\n\n• compreendidos\n• valorizados\n• apoiados\n• amados\n\nNeste sentido, a maioria de nós tem maus hábitos que precisam ser superados, tais como:\n\n•se distrair mentalmente quando nosso(a) parceiro(a) está falando conosco\n• sair pela tangente com a nossa própria história\n• aconselhar imediatamente nosso parceiro antes mesmo de ter empatia pelos seus sentimentos\n• invalidar seus medos ou suas expressões de emoções negativas ao afirmar constantemente que vai ficar tudo bem\n• interromper nosso(a) parceiro(a) com nossas próprias visões e terminar as frases deles\nComo ouvir\n\nAprender a ouvir efetivamente demanda paciência. Ouvir efetivamente significa:\n\n• permitir que nosso(a) parceiro(a) termine de falar o que ele(a) quer dizer\n• deixar de lado nossas próprias conclusões e buscar ver o mundo através dos olhos dele(a)\n• fazer o esforço de entendê-lo(a) quando ele(a) tiver um pensamento ou sentimento diferente do seu"
      }
    ],
    "biblia": [
      {
        "referencia": "Salmos 139:14, Tiago 1:19",
        "texto": "14. Eu te louvo porque me fizeste de modo especial e admirável. Tuas obras são maravilhosas!Digo isso com convicção.\n\n19. Meus amados irmãos, tenham isto em mente: Sejam todos prontos para ouvir, tardios para falar e tardios para irar-se"
      }
    ]
  },
  "2": {
    "devocional": [
      {
        "titulo": "Conflito",
        "texto": "Esperando conflito\n\nO conflito é inevitável em qualquer relacionamento.\n\nO problema não está onde vamos discordar; o problema é como vamos lidar com essas discordâncias. O que realmente importa para cada casal é ter as ferramentas e habilidades certas para resolver os conflitos de forma construtiva.\n\nControlando a raiva\n\nA raiva não é errada em si mesma; é a maneira como nós a demonstramos que pode ser prejudicial em um relacionamento.\n\nDois animais ajudam a ilustrar duas maneiras inapropriadas e inúteis de como administrar nossa raiva:\n\n• Rinocerontes: imediatamente deixam claro que estão com raiva - e partem para o ataque\n • Ouriços:tendem a esconder a raiva - costumam ficar mais quietos e se afastar\n\nAmbos rinocerontes e ouriços precisam aprender a expressar, verbal e calmamente, o porquê estão chateados.\n\nProcurando soluções juntos\n\nQuando vocês entram em desacordo:\n\n • reconheçam que, no casamento, vocês realmente estão do mesmo lado\n • procurem por uma solução juntos, isso será bom para o relacionamento de vocês\n • estejam prontos para apertar o botão de 'pause' quando necessário (perguntem a si mesmos: ‘É uma boa hora?’ e ‘Este é um bom lugar para discutir sobre isso?’)\n\nCinco passos para encontrar uma solução\n\n1. Identifiquem e foquem no problema que está gerando o conflito.\n\nTire a questão que está causando o conflito do meio de vocês. Coloquem-na diante de vocês e trabalhem nisso juntos.\n\n2. Use afirmações relacionadas a si mesmo\n\nEvite rotular (por exemplo:’Você sempre...’ / ‘Você nunca...’).Descreva os seus sentimentos (por exemplo:’Eu fico chateado(a) com...’).\n\n3. Escutem um ao outro\n\nTentem entender e dar valor à perspectiva do outro. Tenham cada um sua vez de falar.\n\n4. Apresentem ideias para possíveis soluções\n\nConversem sobre diferentes possibilidades. Escrever uma lista pode ajudar.\n\n5. Escolham a melhor solução para o momento e revisem depois\n\nSe a solução que vocês tentaram não funcionou, tentem outra de sua lista. Se vocês não conseguem encontrar a solução juntos, procurem ajuda.\n\nProcesso para curar a ferida\n\nFerir é inevitável em todos os casamentos, e essa ferida precisa ser curada para que nosso relacionamento possa florescer.\n\nHá um processo simples, porém poderoso, para a cura:\n\n1. Conversem sobre a ferida\n\nDiga ao seu parceiro(a) quando ele(a) chateou você. Não se apegue à mágoa ou permita que a auto piedade ou o ressentimento cresçam dentro de você.\n\n2. Peça desculpas\n\nNosso orgulho pode dificultar o pedido de desculpas. Se desculpar significa tomar a responsabilidade por nossas palavras e atitudes erradas. Pedir desculpas abre o caminho para a reconciliação.\n\n3. Perdoe\n\nO perdão é a maior força para curar um casamento.\n\nO perdão NÃO é:\n\n • esquecer que foi ferido\n • fingir que não importa\n • falhar em confrontar os erros e comportamentos nocivos do(a) nosso(a) parceiro(a)\n\nO perdão É:\n\n • encarar o erro que cometeram contra nós\n • reconhecer as emoções decorrentes disso\n • escolher não insistir em culpar nosso parceiro(a) por conta dessa ofensa\n • desistir de sentir pena de si mesmo e do desejo de vingança\n\nO perdão é, acima de tudo, uma escolha, não um sentimento.\n\n •O perdão é um processo - frequentemente precisamos escolher perdoar (ou até mesmo diariamente). Ao fazermos isso, as lembranças sobre a ferida nos machucam menos e têm menos poder sobre nós."
      }
    ],
    "biblia": [
      {
        "referencia": "1 Coríntios 13:5, Colossenses 3:13",
        "texto": "5. Não maltrata, não procura seus interesses, não se ira facilmente, não guarda rancor.\n\n13. Suportem-se uns aos outros e perdoem as queixas que tiverem uns contra os outros. Perdoem como o Senhor lhes perdoou."
      }
    ]
  },
  "3": {
    "devocional": [
      {
        "titulo": "Compromisso",
        "texto": "Assumir um compromisso gera confiança entre nós, permitindo-nos ser vulneráveis uns com os outros e ousar dizer um ao outro nossos pensamentos e sentimentos mais profundos; o compromisso nos permite planejar nosso futuro juntos; permite-nos experimentar, errar, perdoar, ter confiança para levantar questões que precisam ser discutidas - o compromisso é a essência e o coração do casamento.\n\nDuas consequências do compromisso:\n\n1. Amizade\n\nO compromisso do casamento vai ao encontro do nosso desejo de uma conexão profunda, de intimidade emocional e física. O casamento não é a única maneira de combater a solidão, mas é o relacionamento humano mais próximo possível.\n\n2. Vida familiar\n\nO amor comprometido entre os pais significa que seus filhos crescem vendo de perto um exemplo positivo de um relacionamento íntimo, comprometido e de longo prazo. Uma das melhores maneiras pelas quais os pais podem amar seus filhos é amando um ao outro. Um casamento forte pode quebrar um ciclo de relacionamentos fracassados em uma família.\n\nCrie uma parceria igual entre vocês\n\nTodo casal tem que resolver:\n\n • Quem faz o quê\n • Quem decide o quê\n • Quem assume a liderança quanto às coisas que devem ser feitas\n\nPodemos ter suposições que adquirimos do casamento de nossos pais (ou principais modelos) de quais responsabilidades cada um deve assumir, mas isso pode entrar em conflito com as ideias de nosso parceiro.\n\nFale sobre suas expectativas sobre quem fará o quê em seu relacionamento e como isso pode diferir de suas próprias experiências adquiridas no contexto familiar.\n\nSujeitem-se um ao outro (Efésios 5:21)\n\nO modelo de submissão mútua do Novo Testamento\n\n • deu aos Cristãos uma maneira radicalmente nova de viver juntos\n • exigiu doação mútua entre eles\n • abalou o domínio e o controle masculino\n\nO ensino Cristão fez com que o relacionamento conjugal passasse a ser visto como uma parceria igual de doação mútua.\n\nSe ‘sujeitar’ não quer dizer ser passivo\n\n • Se sujeitar é o oposto de comandar ou controlar\n • significa procurar colocar o outro em primeiro lugar\n • é uma forma de amar que coloca as necessidades do outro antes das nossas\n\nDescubra quais responsabilidades são mais adequadas para você assumir\n\n • usem suas diferenças para servir um ao outro\n • em algumas áreas da sua vida, assuma a liderança e tome a iniciativa\n • em outras, dê suporte ao seu parceiro\n\nEsta é uma maneira muito ativa de amar, e envolve fazer sacrifícios pelo bem do outro.\n\nSujeitar-se um ao outro é a chave para um casamento amoroso.\n\nA aliança do casamento\n\nA aliança que fazemos quando nos casamos é uma decisão de nos darmos completamente um ao outro em amor, e é então uma decisão que reforçamos todos os dias de nosso casamento.\n\nA aliança do casamento mantém o casal unido quando eles passam por momentos difíceis, como todo casal passará.\n\nOs votos que cada um de nós fazemos para estabelecer nosso casamento trazem uma segurança profunda e nos fornecem um espaço seguro no qual podemos estar abertos e vulneráveis um com o outro\n\n • eles nos dão a confiança para permitir que nosso parceiro nos conheça como somos (inclusive revelando aquelas partes que mantemos bem escondidas) e isso constrói intimidade\n • os votos se concentram não no que nosso parceiro pode fazer por nós, mas no que podemos fazer por ele(a)"
      }
    ],
    "biblia": [
      {
        "referencia": "Gênesis 2:18, Efésios 5:21",
        "texto": "18. Então o SENHOR Deus declarou: ‘Não é bom que o homem esteja só; farei para ele alguém que o auxilie e lhe corresponda’.\n\n21. Sujeitem-se uns aos outros, por temor a Cristo."
      }
    ]
  },
  "4": {
    "devocional": [
      {
        "titulo": "Conexão",
        "texto": "Como manter nosso amor vivo e continuar conectado durante todo o casamento?\n\nPassem um tempo especial juntos\n\nManter o amor vivo é uma escolha deliberada. Isso inclui:\n\n• investir em nossa amizade, continuando a fazer juntos as coisas que gostamos\n• ter o hábito diário de se conectarem um ao outro verbalmente e emocionalmente\n• organizar encontros semanais com nosso(a) parceiro(a) para manter o romance, a diversão e o amor crescendo entre nós\n\nDescubra as necessidades emocionais do seu parceiro(a)\n\nDescobrir o que faz nosso(a) parceiro(a) se sentir amado constrói uma conexão profunda entre nós e nos habilita a amar de forma efetiva. Podemos ser muito diferentes um do outro na maneira como damos e recebemos amor.\n\nAs cinco linguagens do amor\n\n1. Palavras de afirmação\n2. Presentes\n3. Toque físico\n4. Tempo de qualidade\n5. Atos de serviço\n\nTodas as cinco formas de expressar o amor são importantes em todo casamento, mas normalmente terão duas delas que comunicarão o amor de um jeito que nós particularmente entendemos e gostamos de receber.\n\nDepois que você completar a devocional de hoje visite www.5lovelanguages.com (em inglês) para preencher um curto questionário e confirmar a ordem de importância de cada uma das linguagens do amor para você.\n\nAs instruções acerca das 5 Linguagens do Amor foram adaptadas do livro bestseller do Dr Gary Chapman, As 5 Linguagens do AmorⓇ: Como expressar um compromisso de amor a seu cônjuge (© 2013). Publicado por Mundo Cristão. Usado com permissão.\n\nComo construir um bom relacionamento sexual\n\nO sexo nos conecta, não só fisicamente, mas emocional, psicológica e até espiritualmente.\n\nComo estabelecer e manter regularmente um bom sexo no casamento:\n\n1. Deixem seus corações em sincronia\n\nEsteja pronto para falar\n\n• falar sobre sexo exige coragem e requer de nós certa vulnerabilidade um com o outro\n\n• digam um ao outro o que os deixa com vontade de fazer amor, e até mesmo o que os deixa sem vontade\n\nAbandone toda relação sexual do passado\n\n• relações do passado podem causar ciúmes e desconfiança\n\n• se necessário, desconecte-se nas redes sociais de todas as pessoas que um dia você se sentiu atraído e delete e-mails / mensagens / fotos\n\n2. Tenha uma mente focada\n\nUm bom sexo tem muita a ver com nosso estado mental\n\n•encham suas mentes de coisas bonitas, honrosas e mutualmente respeitáveis sobre sexo\n•conversem sobre suas expectativas e quaisquer medos que possa ter em relação ao ato sexual\n\nProblemas resultantes de abusos ou outros traumas sexuais do passado podem requerer ajuda profissional.\n\nSe a pornografia é um problema no seu relacionamento, tenha uma conversa honesta e sem julgamentos com seu(sua) parceiro(a). Procurar maneiras de mudar seus hábitos trazem grandes impactos positivos no seu relacionamento e farão com que um bom sexo faça parte do seu casamento.\n\nBaixa autoestima e má percepção de seu próprio corpo afetam suas respostas sexuais\n\n• construa uma confiança no seu(sua) parceiro(a) dizendo a ele o quão bonito(a) e atraente ele(a) é pra você\n• continuem admirando o corpo um do outro, como os amantes nos Cânticos dos Cânticos, repetidamente\n\n3.Preparem os seus corpos\n\nHá diferenças significantes na excitação sexual do homem e da mulher.\n\n• descubra, lendo e conversando, sobre o que mais excita o seu parceiro\n• dê tempo suficiente para as preliminares e para a excitação sexual enquanto fizerem amor\n\nCriem um clima de confiança.\n\n• um bom sexo depende da permissão de deixar as outras partes do nosso relacionamento se desenvolverem\n• existe uma forte conexão entre dar-nos um ao outro através dos votos do nosso casamento e dar-nos um ao outro na relação sexual\n• pratique o autocontrole - isso será essencial quando nos sentirmos atraídos por outra pessoa que não seja nosso(a) parceiro(a)"
      }
    ],
    "biblia": [
      {
        "referencia": "Gênesis 2:24, Colossenses 3:14, Cântico dos Cânticos 2:10",
        "texto": "24. Por essa razão, o homem deixará pai e mãe e se unirá à sua mulher, e eles se tornarão uma só carne.\n\n14. Acima de tudo, porém, revistam-se do amor, que é o elo perfeito.\n\n10. O meu amado falou e me disse: Levante-se, minha querida, minha bela, e venha comigo."
      }
    ]
  },
  "5": {
    "devocional": [
      {
        "titulo": "Aventura",
        "texto": "O casamento nos oferece uma das maiores oportunidades da vida e um de seus maiores desafios:\n\n • a oportunidade para construir o mais íntimo dos relacionamentos, cujos benefícios vão muito além de nós mesmos\n\n • o desafio de continuar aprendendo o que significa amar outra pessoa, olhar além de nossas próprias necessidades e continuar descobrindo o que é importante para nosso parceiro, e então fazer ajustes em nosso próprio comportamento\n\nConcorde sobre suas prioridades\n\nPodemos ter personalidades muito diferentes, mas ter valores essenciais semelhantes e um conjunto de prioridades que estejam de acordo permite que o casal construa um casamento forte.\n\n • compartilhem um com o outro seus sonhos, aspirações, esperanças e anseios\n\n • faça do seu relacionamento com Deus a sua prioridade, seguido pelo seu casamento, por seus filhos (se tiverem filhos), e pelo seu próximo e todo o restante\n\nQuatro áreas que serão afetadas pelas suas prioridades:\n\n1. Amizades\n\n • não se isolem como casal; todo casamento precisa de uma rede de apoio\n\n • proteja seu casamento de qualquer relacionamento que possa ameaçá-lo\n\n • estabeleçam limites para se proteger do risco de um caso\n\n2. Crianças e vida familiar\n\n • discutam suas expectativas em ter filhos\n\n • continuem reservando tempo um para o outro se e quando tiverem as responsabilidades de crianças pequenas\n\n3. Trabalho\n\n • não disputem um com o outro\n\n • conversem sobre como balancear trabalho e tomar conta das crianças\n\n 4. Espiritualidade\n\n • explorar suas crenças centrais os aproximará (o curso da Alpha ajuda a explorar a fé cristã e dar a vocês uma linguagem para conversar mais facilmente sobre questões espirituais)\n\n • falem sobre quais crenças e valores vocês querem passar para seus filhos, se e quando os tiverem\n\nÀ medida que cada um de nós olha para Deus para receber e experimentar Seu amor, perdão e um senso de Seu propósito para nossas vidas, somos mais capazes de amar uns aos outros.\n\nAventureiros e cuidadores\n\nEmbora sejamos todos uma mistura, reconheça se um de vocês tem um temperamento mais ‘aventureiro’ e o outro um temperamento mais ‘cuidador’,\n\nAventureiros\n\n • querem aproveitar ao máximo todas as possibilidades que a vida oferece. Eles veem o casamento como uma aventura conjunta. Os aventureiros trazem energia e novas experiências para o relacionamento.\n\nCuidadores\n\n • veem seu casamento como um lugar seguro para onde voltar depois de quaisquer aventuras ou desafios que a vida traga. Os cuidadores trazem consistência e rotina no relacionamento.\n\nTanto aventureiros quanto cuidadores tem uma contribuição igualmente importante no relacionamento\n\n • muito pouca aventura e seu relacionamento pode ficar estagnado\n\n • muita aventura e você pode ficar sobrecarregado\n\nComo casal, sua responsabilidade é valorizar a energia da aventura e a segurança da recuperação.\n\nTodo casamento precisa dar espaço suficiente para aventuras e cuidados. Quando essas duas forças estão funcionando bem em seu casamento, o próprio casamento se torna uma das maiores aventuras da vida."
      }
    ],
    "biblia": [
      {
        "referencia": "Eclesiastes 4:9-12",
        "texto": "9. É melhor ter companhia do que estar sozinho, porque maior é a recompensa do trabalho de duas pessoas. 10. Se um cair, o amigo pode ajudá-lo a levantar-se. Mas pobre do homem que cai e não tem quem o ajude a levantar-se! 11. E, se dois dormirem juntos, vão manter-se aquecidos. Como, porém, manter-se aquecido sozinho? 12. Um homem sozinho pode ser vencido, mas dois conseguem defender-se. Um cordão de três dobras não se rompe "
      }
    ]
  }
}