{
  "1": {
    "devocional": [
      {
        "titulo": "'Sobreviva e Floresça: Dia 1'",
        "texto": "Quando eu reflito na cura do meu divórcio, consigo apontar uma decisão que tomei que me permitiu finalmente começar a trilhar a estrada para a plenitude. Essa decisão foi a de confiar em Deus, NÃO IMPORTA O QUE ACONTEÇA!!!\n\nEu tinha entregue minha vida a Jesus há pouco tempo, antes de tomar essa decisão de confiar nele completamente. Eu ainda preciso da sabedoria e direção de Deus mesmo hoje para entender totalmente tudo o que Ele fez durante o processo.\n\nVocê cairá em uma dessas três categorias com Deus:\n\nVocê entregou sua vida a Jesus e está salvo.\nVocê ainda não entregou sua vida a Jesus.\nVocê tem algum tipo de relacionamento com Deus/Jesus/religião, etc.\n\nHá muitos lugares e pessoas às quais você pode ter confiado sua consciência ou crenças espirituais. Isso pode ter acontecido quando você era uma criança, depois que você começou uma família, ou quando você já estava mais velho. Não importa em qual grupo você se encontra, acredito que, sem se voltar para Jesus, você nunca será capaz de se curar completamente. Apenas Deus, seu criador, pode curar um coração partido por completo.\n\nVocê pode até conseguir ser feliz, partir para outro relacionamento, sentir-se bem sobre si mesmo e sua situação, mas aquela parte do seu coração que precisa ser tratada nunca será completamente curada. Você viverá o resto de seus dias perdendo a grande possibilidade de vida que Deus tem para você.\n\nDas muitas pessoas que tive a benção de ajudar, as únicas que foram completamente restauradas foram as que renderam suas vidas a Jesus. Elas pediram a Ele para fazer o que apenas Ele pode fazer: curar o que os cirurgiões e profissionais de saúde mental não podem. Um espírito ferido, uma vida mudada, um coração partido, uma família despedaçada. Não importa quão difícil fosse, eles confiaram no Único que é digno de confiança.\n\nAté que você tenha experimentado o amor, a graça e a misericórdia que Deus concede durante este tempo de cura, você nunca vai experimentar uma vida cheia de esperança, plenitude e gratidão. É uma limpeza como nenhuma outra. É como contemplar um lindo nascer do sol no oceano pela primeira vez.\n\nSe você sente que precisa se reconectar com Deus ou quer fazer de Jesus seu Senhor e Salvador pessoal, repita esta oração:\n\n’Jesus, eu preciso de Ti. Estou ferido e peço ao Senhor que me salve. Eu entrego cada parte da minha vida a Ti. Jesus, Tu és o meu Senhor e Salvador. Por favor, perdoe-me de todos os meus pecados e inunde-me com Teu amor, graça, misericórdia, sabedoria e entendimento. Minha vida é Tua. Cura-me e faça-me completo. Em Teu precioso nome, Jesus. Amém’.\n\nPelos próximos seis dias, você aprenderá orações poderosas que Deus tem me dado e que eu ainda utilizo até hoje. Você aprenderá práticas perspicazes que vão te permitir viver a vida de uma maneira que impulsionará sua cura."
      }
    ],
    "biblia": [
      {
        "referencia": "João 3:16, Provérbios 2:10, Salmos 34:18",
        "texto": "16. 'Porque Deus tanto amou o mundo que deu o seu Filho Unigênito, para que todo o que nele crer não pereça, mas tenha a vida eterna.\n\n10. Pois a sabedoria entrará em seu coração, e o conhecimento será agradável à sua alma.\n\n18. O Senhor está perto dos que têm o coração quebrantado e salva os de espírito abatido."
      }
    ]
  },
  "2": {
    "devocional": [
      {
        "titulo": "'Sobreviva e Floresça: Dia 2'",
        "texto": "Eu não tenho certeza de onde ou quando ouvi alguém fazer esta oração. Eu a fiz pela primeira vez quando comecei o processo de cura do meu divórcio, e faço essa oração sobre minha família todas as manhãs, desde então.\n\nRepita após mim:\n\n‘Jesus, que todo esquema, artifício e ataque do inimigo contra mim (família, trabalho, situação, etc.) seja trazido à luz e frustrado a cada passo!!’\n\nEsta oração foca em três maneiras que o inimigo nos afeta em nosso processo. Ela mostra como precisamos do poder de Deus para continuarmos a avançar.\n\nesquema -- um plano, um enredo secreto (o plano do inimigo)\n\nartifício -- uma coisa feita para um propósito específico (as armas do inimigo)\n\nataque -- investida, assalto (a batalha do inimigo contra nós)\n\nA oração também se concentra em dois desejos e ações específicas em que precisamos da ajuda de Deus para lidar com o esquema, artifício e ataque que estejam vindo em nossa direção.\n\ntrazido à luz -- iluminação, percepção\n\nfrustrado -- opor-se com sucesso, frustrar ou confundir, impedir de realizar um propósito.\n\nEntão, eis o que essa oração está realmente dizendo:\n\n‘Deus, seja lá quais planos o inimigo tenha, seja lá quem ou o que ele queira usar para completar seus planos, e seja lá qual a batalha ele tenha preparado para mim, faça-me completamente alerta e o faça totalmente fracassado contra mim’.\n\nQue oração poderosa. Você está pedindo a Deus para garantir que você veja cada plano, arma ou ataque do inimigo, e que Ele garanta que eles serão frustrados!!\n\nEu levei anos para finalmente ver o poder por trás dessas palavras. Agora, eu posso ter fé, sabendo que Deus vai me avisar e me permitir ver pelo que eu estou passando. Ele me dá fé para saber que está cuidando de mim. O que o inimigo tramar para o mal, Deus vai garantir que seja transformado em bem.\n\nOre essa oração todos os dias e em todas as situações. Veja sua fé ganhando força. Veja como Deus te protege enquanto você deixa de se preocupar em como se preparar e aprende a lutar suas batalhas atuais e as que estão por vir."
      }
    ],
    "biblia": [
      {
        "referencia": "Gênesis 50:20, Jó 28:11, Isaías 52:12",
        "texto": "20. Vocês planejaram o mal contra mim, mas Deus o tornou em bem, para que hoje fosse preservada a vida de muitos.\n\n11. Eles vasculham as nascentes dos rios e trazem à luz coisas ocultas.\n\n12. Mas vocês não partirão apressadamente, nem sairão em fuga; pois o Senhor irá à frente de vocês; o Deus de Israel será a sua retaguarda."
      }
    ]
  },
  "3": {
    "devocional": [
      {
        "titulo": "'Sobreviva e Floresça: Dia 3'",
        "texto": "Ao enfrentar o divórcio e tudo o que isso implica (filhos, perdas, emoções, etc), eu acredito que podemos resumir o que precisamos em duas coisas: paz e sabedoria.\n\nNossas emoções querem tirar o melhor de nós. Nossos sentimentos e as pessoas nos traem. Nossas necessidades mudam quase diariamente, ou mesmo a cada hora. Nós precisamos de paz.\n\nAlgo no oceano me chama a atenção. Eu nunca senti tanta paz e tranquilidade do que quando passo apenas cinco minutos com Jesus na praia. Acho que me ajuda a acalmar e me lembra quão grande este mundo e a vida realmente são. Meu problema pode ser grande para mim, mas é pequeno para este mundo.\n\nEnquanto passo tempo na praia, Deus fala comigo. Ele me traz um sentimento calmante de paz. Quando eu tenho comunhão com Deus por meio de Sua Palavra e com músicas de adoração no meu iPhone, Ele permite que minha alma descanse e seja recarregada. O que te dá esse tipo de experiência? Passe algum tempo com Deus, enquanto Ele te traz a paz que excede todo entendimento.\n\nNossas mentes se aceleram com preocupações. Nossas almas choram por respostas. Nossa mente está confusa. O que realmente precisamos é de sabedoria.\n\nA sabedoria divina é muito superior. Só reconhecemos isso quando acontece algo inacreditável e incompreensível. E então dizemos: ‘Isso só pode ser Deus’.\n\nÉ Deus adicionando o Seu super ao nosso natural. Supernatural.\n\nA melhor maneira que eu posso obter Sua verdadeira sabedoria é passando um tempo todos os dias com a Bíblia, fazendo devocionais, ouvindo sermões, e construindo meu relacionamento com Jesus por meio da oração.\n\nConselheiros, amigos, família e outros podem te dar sabedoria. É a sabedoria divina? Ela contém a sabedoria supernatural que vem de Deus, que criou você e que te conhece melhor do que você mesmo?\n\nOre hoje para que Deus te dê Sua paz perfeita e Sua perfeita sabedoria para tudo com o que você está lidando hoje e no futuro. Deixe que Ele seja sua força e seu guia nesses tempos de incertezas.\n\nPeça a Deus por Sua perfeita paz e sabedoria. Peça e você receberá."
      }
    ],
    "biblia": [
      {
        "referencia": "Filipenses 4:4-7, 1 Coríntios 4:13, Tiago 1:5",
        "texto": "4. Alegrem-se sempre no Senhor. Novamente direi: Alegrem-se! 5. Seja a amabilidade de vocês conhecida por todos. Perto está o Senhor. 6. Não andem ansiosos por coisa alguma, mas em tudo, pela oração e súplicas, e com ação de graças, apresentem seus pedidos a Deus. 7. E a paz de Deus, que excede todo o entendimento, guardará o coração e a mente de vocês em Cristo Jesus.\n\n13. quando caluniados, respondemos amavelmente. Até agora nos tornamos a escória da terra, o lixo do mundo.\n\n5. Se algum de vocês tem falta de sabedoria, peça-a a Deus, que a todos dá livremente, de boa vontade; e lhe será concedida."
      }
    ]
  },
  "4": {
    "devocional": [
      {
        "titulo": "'Sobreviva e Floresça: Dia 4'",
        "texto": "Deus deu uma palavra específica para mim quando eu comecei meu processo de cura. Ela ficou grudada em mim todos esses anos e eu a tenho compartilhado com muitas pessoas. Foi o que me possibilitou levantar do chão.\n\n’Jesus e eu estamos seguindo em frente!!’\n\nPara mim, naquele dia, essa palavra me deu garantia de que Deus estava comigo e por mim dessa vez. Doía tanto, mas apenas aquelas sete palavras me fizeram passar por tantos momentos difíceis.\n\nA grande revelação para mim naquelas palavras era que, não importava o que fosse, eu ficaria bem. Deus iria em frente comigo, à medida que eu avançasse.\n\nEla falou de ação. Do Seu amor por mim. Falou de um futuro.\n\nVocê se vê estagnado agora? Você se pergunta se há algo mais esperando você avançar?\n\nEu sei, em primeira mão, que Deus pode restaurar você para uma vida melhor. Eu tenho experimentado a profundidade do amor de Deus como nunca antes, apenas por confiar que Ele vai me carregar durante os tempos difíceis.\n\nSempre há esperança quando você olha para Jesus. Sempre há um Deus que quer te levantar e segurar sua mão, enquanto caminha com você.\n\nEssa palavra também falou sobre mudança ou mudança de local. Claro, as pessoas acabam se mudando de suas casas e indo para um novo local durante o divórcio. Mas é mais do que isso. Estou falando de uma mudança de cenário, uma nova perspectiva, e uma nova forma de encarar as coisas.\n\nEste é o tempo que você precisa se distanciar de pensamentos e comportamentos destrutivos. É hora de deixar para trás as acusações do passado, a dor e o medo. É hora de seguir adiante para um relacionamento melhor com Deus e para o que Ele ainda tem para você.\n\nNão perca sua vida sem se curar, apenas se deixando existir. Mexa-se!!"
      }
    ],
    "biblia": [
      {
        "referencia": "Jeremias 29:11, Filipenses 3:13, Salmos 23:4",
        "texto": "11. Porque sou eu que conheço os planos que tenho para vocês’, diz o Senhor, ‘planos de fazê-los prosperar e não de causar dano, planos de dar a vocês esperança e um futuro.\n\n13. Irmãos, não penso que eu mesmo já o tenha alcançado, mas uma coisa faço: esquecendo-me das coisas que ficaram para trás e avançando para as que estão adiante\n\n4. Mesmo quando eu andar por um vale de trevas e morte, não temerei perigo algum, pois tu estás comigo; a tua vara e o teu cajado me protegem."
      }
    ]
  },
  "5": {
    "devocional": [
      {
        "titulo": "'Sobreviva e Floresça: Dia 5'",
        "texto": "Família e amigos têm boas intenções. É possível que tenham sido afetados pelo divórcio de alguma maneira, possivelmente tendo de superá-lo também. Mas sua situação é única como você.\n\nSurpreendo-me com quantas pessoas vão dizer ‘apenas suba novamente na sela’ e ‘eu sabia que eles não eram bons pra você desde o começo’. Sério, professor? Como você conhece minha situação? Quantas das minhas lágrimas você enxugou pra mim?\n\nEu sei que amigos e a família podem te confortar, mas às vezes falta a eles a sabedoria divina que realmente vai te dar a ajuda que você precisa desesperadamente.\n\nQuantos querem te arrastar para um bar ou te apresentar um amigo, mas não estão dispostos a sentar e orar com você? Se outra pessoa divorciada está te ajudando a celebrar seu divórcio como se você tivesse vencido a Copa do Mundo, isso é um problema.\n\nEspecialmente nesse período, não deixe os outros te derrubarem. Busque a Deus e permita que Ele te traga tudo o que Ele tem pra você. Ore, leia Sua Palavra, e se envolva em uma igreja local que pregue a Bíblia.\n\nVocê precisa de um conselheiro, um pastor, ou um mentor que não seja da sua família e da sua rede de amigos que possa ser brutalmente honesto e imparcial para te ajudar a processar o que está acontecendo. Eu acredito que sua família e os outros precisam estar lá para te confortar e te dar suporte, mas limite o conselho que você recebe, a não ser que seja a sabedoria divina trazida em verdadeiro em amor e verdade.\n\nProcure um grupo de recuperação para divorciados, como o DivorceCare (em inglês), que vai te permitir conhecer outras pessoas que estão trabalhando o mesmo processo que você. Os líderes serão uma fonte de entendimento e sabedoria nos quais você poderá se apoiar, sendo imparciais e honestos com você. Você pode ajudar outros enquanto eles te ajudam como grupo. Isso pode ajudá-lo a entender sua situação específica.\n\nDeixe sua família ser sua família. Deixe seus amigos serem seus amigos. Deixe seus pastores, conselheiros e liderança serem seus provedores de sabedoria. Deixe Deus preencher as lacunas."
      }
    ],
    "biblia": [
      {
        "referencia": "Provérbios 18:24, Tito 3:8, Provérbios 11:14",
        "texto": "24. Quem tem muitos amigos pode chegar à ruína, mas existe amigo mais apegado que um irmão.\n\n8. Fiel é esta palavra, e quero que você afirme categoricamente essas coisas, para que os que creem em Deus se empenhem na prática de boas obras. Tais coisas são excelentes e úteis aos homens.\n\n14. Sem diretrizes a nação cai; o que a salva é ter muitos conselheiros."
      }
    ]
  },
  "6": {
    "devocional": [
      {
        "titulo": "'Sobreviva e Floresça: Dia 6'",
        "texto": "Eu amava jogar cartas quando era mais jovem. Lembro-me de jogar com meu pai e vencê-lo não muito depois de ele ter me ensinado a jogar. Acho que foi por isso que ele decidiu me ensinar um novo jogo. Ele não queria mais perder para mim.\n\nParece que você está lidando com um baralho cheio de cartas ruins? Às vezes, parece que tudo que você tem são cartas fracas e nenhum coringa. Quando pensa que tinha um ótimo baralho, alguma coisa acontece. Você joga suas cartas mas, ainda assim, perde.\n\nA verdade é que você recebe algumas cartas e é sua função jogá-las da melhor maneira possível. Um jogador profissional de pôquer pode jogar com um baralho horrível e ganhar milhões. É tudo uma questão de como você joga as cartas que tem agora.\n\nNo pôquer, você joga até ficar sem dinheiro ou fichas. Dependendo de como você gerencia sua pilha de fichas, pode jogar até perder as contas. Mas o que acontece quando você fica sem suas fichas?\n\nÉ fácil descrever a vida e as 'cartas ruins' que recebemos relacionando-as ao pôquer. Mesmo assim, Deus quer que você saiba que tem muitas 'cartas', muitas chances de aprender, muitas oportunidades de obter sabedoria nos bons e maus momentos. Nosso trabalho é aprender com eles e não ficar sem fichas.\n\nEu vejo da seguinte forma: nossa respiração são as fichas. Se chegar perto de 0 (zero), você joga com medo. Mas se ainda estiver cheio de fôlego (vida), jogará de maneira diferente. Às vezes, você aposta tudo e chega ao seu o último suspiro.\n\nSe você ficar sem fichas, adivinhe o que acontece... Deus te dará o fôlego (fichas) Dele se você o pedir. Ele te manterá no jogo com outra mão cheia de cartas, outra chance de acertar o grande prêmio.\n\nNão pense que a única carta que você tem na vida é a que você está segurando. Jogue da melhor maneira que puder e prepare-se para sua próxima rodada."
      }
    ],
    "biblia": [
      {
        "referencia": "2 Timóteo 2:15, 1 Coríntios 9:24, 1 Reis 17:14",
        "texto": "15. Procure apresentar-se a Deus aprovado, como obreiro que não tem do que se envergonhar e que maneja corretamente a palavra da verdade.\n\n24. Vocês não sabem que, de todos os que correm no estádio, apenas um ganha o prêmio? Corram de tal modo que alcancem o prêmio.\n\n14. Pois assim diz o Senhor, o Deus de Israel: ‘A farinha na vasilha não se acabará e o azeite na botija não se secará até o dia em que o Senhor fizer chover sobre a terra’."
      }
    ]
  },
  "7": {
    "devocional": [
      {
        "titulo": "'Sobreviva e Floresça: Dia 7'",
        "texto": "À medida que encerramos esta série, eu quero encorajá-lo a fazer uma das coisas mais difíceis que você terá de fazer em sua vida. Por favor, estou te implorando para que você faça isso...\n\nTOME A POSTURA MAIS MADURA!!!!\n\nA outra parte é responsabilidade de Deus agora. Transforme quaisquer sentimentos ruins que você tenha em relação a eles, orando a Deus por eles. Ore para que eles passem a ter mais consciência, ou sejam salvos, ou seja lá o que você se sentir compelido a orar. Entregue-os a Deus.\n\nSeus filhos (se você os tem) sempre terão vocês dois como pai e mãe. Nada vai mudar isso. Vocês apenas não estarão juntos, mas eles precisam que ambos continuem sendo o pai e a mãe para o resto de suas vidas. Pode ser difícil e talvez nunca melhore, mas entenda isso e poderá ajudar todos os envolvidos.\n\nFaça tudo que estiver em seu alcance para manter a proteção, sabedoria e princípios de Deus na vida deles. Quando eles não estiverem com você, ore por eles. Deus pode protegê-los muito melhor do que você.\n\nSeja o pai ou mãe que ama e cuida deles por meio da sabedoria de Deus. Você não tem que ser mau para ser forte. Saiba apenas que seus filhos estão olhando. Eles são mais espertos do que você pensa. Eles sabem a diferença entre certo e errado, e eles sabem se você está fazendo tudo o que pode para ser respeitoso em todas as suas ações.\n\nTer uma postura mais madura significa voltar-se completamente para Deus e deixá-Lo dirigir cada um de seus pensamentos, de suas palavras e de seus atos. Ore para que você possa mostrar o amor de Cristo em todas as situações. Seja o adulto presente.\n\nAgir com maturidade vai mostrar a todos ao seu redor que Cristo está trabalhando e vivendo em você. É um testemunho de Sua bondade. Ele morreu por você. Você pode adotar uma postura madura pelo bem de todos os envolvidos?\n\nOre hoje para que você tenha a força e a coragem para tratar a outra pessoa como Deus quer que a tratemos."
      }
    ],
    "biblia": [
      {
        "referencia": "Colossenses 3:12-13, Mateus 7:12, Salmos 15:1-5",
        "texto": "12. Portanto, como povo escolhido de Deus, santo e amado, revistam-se de profunda compaixão, bondade, humildade, mansidão e paciência. 13. Suportem-se uns aos outros e perdoem as queixas que tiverem uns contra os outros. Perdoem como o Senhor lhes perdoou.\n\n12. Assim, em tudo, façam aos outros o que vocês querem que eles façam a vocês; pois esta é a Lei e os Profetas.\n\n1. SENHOR, quem habitará no teu santuário? Quem poderá morar no teu santo monte? 2. Aquele que é íntegro em sua conduta e pratica o que é justo; que de coração fala a verdade 3. e não usa a língua para difamar; que nenhum mal faz ao seu semelhante e não lança calúnia contra o seu próximo; 4. que rejeita quem merece desprezo, mas honra os que temem o SENHOR; que mantém a sua palavra, mesmo quando sai prejudicado; 5. que não empresta o seu dinheiro visando a algum lucro nem aceita suborno contra o inocente. Quem assim procede nunca será abalado!"
      }
    ]
  }
}