{
  "1": {
    "devocional": [
      {
        "titulo": "Primeiro as Coisas Mais Importantes",
        "texto": "Você quer ser o tipo de pessoa que é bondosa e amorosa com os outros? Você quer ser o tipo de pessoa que mostra para os outros o mesmo tipo de amor que Deus mostra a você? Você quer ser fonte de vida para a sua família, amigos, a pessoa com quem você está namorando e com quem eventualmente irá se casar? Então você precisa de uma fonte de vida. É isso que se espera que aconteça. O amor que você recebe é o amor que você oferece. Esse é o resultado natural de ser amado primeiro por Deus (veja 1 João 4:19). Quando você tem uma fonte de vida, você pode ser uma fonte de vida.\n\nEm João 4, Jesus explica como cada um de nós tem um desejo profundo em nossas almas de sermos amados. Jesus estava falando com uma mulher junto a um poço, e em determinado ponto Ele disse a ela: ‘O fato é que você já teve cinco [maridos]; e o homem com quem agora vive não é seu marido’ (versículo 18 NVI). Ele também disse: ‘Se você conhecesse o dom de Deus e quem está pedindo água, você lhe teria pedido e dele receberia água viva’ (versículo 10 NVI). Jesus estava dizendo, ‘Você esteve procurando satisfazer a profunda sede da sua alma nos braços de homens, mas não encontrou satisfação lá. Você entendeu mal suas necessidades.’ Jesus estava dizendo que a única satisfação para o profundo desejo da alma dela estava em Deus, a fonte de vida, e não em qualquer relacionamento humano.\n\nQuando você usa um namoro para validar a si mesmo, isso só leva a outra pessoa a sentir-se mal. É assim que relacionamentos tóxicos são formados. É por isso que muitos dão errado. Quando você leva necessidades do tamanho de Deus para outros seres humanos satisfazerem, não há como eles suprirem essas necessidades. Nem você pode oferecer-lhes amor incondicional nos dias em que eles estão sofrendo, porque são eles que representam sua fonte de amor. Mas quando Deus é sua fonte, permitir que o amor Dele flua através de você para a pessoa com quem você está namorando torna-se a coisa mais natural do mundo. Quando você sabe que é verdadeiramente amado, é fácil amar os outros. Quando você tem uma fonte inesgotável de amor, você pode então ser uma fonte de amor para os outros.\n\nSe você está em Cristo, sabe que é amado pelo mais bonito e poderoso ser existente. Ele sabe o seu nome. Ele te vê. Ele deu tudo para que você fosse Dele. Ele nunca vai desistir de você. Então, antes de namorar – e antes que você decida casar com seu companheiro – você precisa se encontrar com o seu Criador e formar um relacionamento com Ele. É na estabilidade de andar com Cristo que você encontra os recursos para abençoar a pessoa com quem você está namorando.\n\nResponda\n\nPor que é fundamental que Deus seja a sua fonte de vida para que você seja fonte de vida para os outros? O que acontece quando você faz isso na ordem inversa?\n\nComo o seu relacionamento com Deus impacta o seu relacionamento com a pessoa que você está namorando? Como o seu relacionamento com Deus impacta na forma como você enxerga a si mesmo?\n\nO que você precisa fazer hoje para crescer no seu relacionamento com Deus? Que atitudes práticas você vai realizar para que isso aconteça?"
      }
    ],
    "biblia": [
      {
        "referencia": "João 4:13-14 ",
        "texto": "Jesus respondeu: ‘Quem beber desta água terá sede outra vez, 14mas quem beber da água que eu lhe der nunca mais terá sede. Ao contrário, a água que eu lhe der se tornará nele uma fonte de água a jorrar para a vida eterna’."
      }
    ]
  },
  "2": {
    "devocional": [
      {
        "titulo": "Um Piloto para a Jornada",
        "texto": "Quando olho para o retrato da vida amorosa de muitas pessoas hoje, vejo medo. Medo de cometer erros. Medo de ficar de fora. Medo de perder oportunidades. Em outras pessoas, escuto orgulho – a insistência em viver a vida de sua própria maneira para não ter sua liberdade de expressão ameaçada. Em muitas, também vejo luxúria. Por que comprometer-se a amar alguém se você pode usar a pessoa apenas fisicamente? Medo, orgulho e luxúria são as raízes de muitos problemas que impedem os relacionamentos.\n\nNenhum desses pilotos conduzem ao amor. O medo impede e retém, mas o amor ajuda e dá livremente. O orgulho não tolera o risco de expor-se ao outro, mas o amor torna-se vulnerável por causa do outro. A luxúria quer usar do outro apenas as partes que lhe interessam, mas o amor abraça a pessoa por completo – em seus dias bons e ruins.\n\nEnquanto o medo, a luxúria e o orgulho estiverem no banco do piloto de seu relacionamento, você estará se distanciando do amor saudável. Eles te levarão ao isolamento e criarão relacionamentos superficiais que não honram a Deus. Vejo esta situação em nossa cultura nos dias de hoje. Vejo uma geração perdida no mar, insegura sobre como navegar o mar turbulento do amor e evitar as armadilhas do medo, luxúria e orgulho. Eles estão à deriva, golpeados pelos ventos e ondas.\n\nAntigamente, quando um navio navegava por águas traiçoeiras, o capitão precisava perceber que não tinha conhecimento suficiente daquela região para guiar sua embarcação com segurança até o porto. Quando ele percebia isto (numa época antes de existir a comunicação moderna), ele levantava a bandeira que indicava, ‘Preciso de um piloto.’ Quando um outro piloto que conhecia a região via aquela bandeira no alto do mastro, ele pulava em seu pequeno barco, remava até o navio e subia a bordo.\n\nO piloto então comandava a embarcação e a guiava em segurança entre as pedras e cardumes até o porto. Para mostrar a outros pilotos que a ajuda deles não era mais necessária, o navio levantaria outra bandeira – vermelha e branca. Esta bandeira dizia a todos, ‘Eu tenho um piloto.’ Outros pilotos não seriam necessários e todos saberiam que o navio estava em segurança.\n\nEm meio às águas desconhecidas de seu namoro, você também tem uma maneira de traçar o rumo adiante. Você pode levantar a bandeira de rendição e admitir que ‘precisa de um piloto’ que navegue para longe dos perigos abaixo da superfície. E você pode levantar a bandeira do compromisso que diz ao mundo, ‘Eu tenho um piloto,’ e escolher seguir somente Ele.\n\nDeus te criou e é Ele quem pode guiá-lo em segurança. A Bíblia diz que Ele é amor (veja 1 João 4:8). Então, em seu namoro, admita que precisa de orientação nas águas desconhecidas do amor. Declare a Deus que precisa que Ele assuma a direção e guie você. Quando se trata de namoro, é assim que sua jornada deve começar.\n\nResponda\n\nQue papel o medo, orgulho e luxúria têm exercido na sua busca por relacionamento? Como você tem experimentado o amor saudável?\n\nQue tipo de águas traiçoeiras você tem atravessado em seu namoro?\n\nO que significa, na sua vida amorosa, levantar a bandeira da rendição e admitir que precisa de um guia?"
      }
    ],
    "biblia": [
      {
        "referencia": "Salmos 25:5",
        "texto": "guia-me com a tua verdade e ensina-me, pois tu és Deus, meu Salvador, e a minha esperança está em ti o tempo todo."
      }
    ]
  },
  "3": {
    "devocional": [
      {
        "titulo": "Por que Namorar?",
        "texto": "Namorar é difícil porque é algo arriscado. Às vezes é como brincar de amarelinha em um campo minado. Isso poderia te levar a pensar: por que se arriscar para sentir a dor inevitável? A resposta é que dentro de nós temos uma profunda necessidade e anseio de nos conectarmos com outra pessoa. Queremos amar e experimentar o amor. A maioria das pessoas no mundo quer se casar. Então, nós estamos dispostos a enfrentar o drama do namoro em busca da recompensa de um relacionamento íntimo e duradouro.\n\nNeste devocional, não falarei sobre como conseguir um namorado(a), porque a verdade é que qualquer pessoa consegue encontrar alguém. Se mantiver seus padrões baixos, pode até se casar hoje à noite! Encontrar alguém para namorar é fácil. Mas achar a pessoa certa do jeito certo não é. Então, a pergunta é: como você pode alcançar isto? Como namorar de uma forma que maximize os aspectos bons de conhecer alguém e minimize a dor? Para responder a esta pergunta, é preciso dar um passo atrás e perguntar algo fundamental: Qual é o propósito do namoro?\n\nA Bíblia não diz nada sobre namoro, mas diz muito sobre avaliar pessoas. Eu diria que o namoro é nossa forma moderna de avaliação. Namorar é descobrir se você quer passar a vida inteira com aquela pessoa. Esta avaliação nos leva a uma primeira questão crucial: quais qualidades você deve procurar em outra pessoa?\n\nComo alguém solteiro, você deseja lançar-se em direção ao Senhor. Dedicar-se a Ele. Usar seus dons, habilidades, tempo e influência para ser bênção na vida de todas as pessoas que são feitas à imagem Dele. Enquanto corre em direção a Ele, haverá todo tipo de pessoa correndo também, mas em diferentes direções. Eventualmente, você verá pessoas ao seu lado, correndo em direção à Ele. Enquanto corre, você começará a conversar com algumas delas. Você as examinará.\n\nO que você busca é caráter e química. Você quer alguém com caráter, que busca à Deus com paixão. Também buscará alguém com quem tenha química. Você quer uma pessoa com quem seja divertido passar o tempo e conversar. Você quer caráter sólido e divino e também quer química divertida e natural.\n\nNamorar não é buscar significado e realização em outra pessoa. Isto é um peso muito grande para depositar nos ombros de qualquer ser humano. E não fomos feitos para isto. Você não é uma metade esperando que outra metade te complete. Você é inteiro e amado por Deus como uma pessoa única – não alguém incompleto.\n\nAssim, o propósito do namoro não é encontrar alguém que te complete, mas sim buscar uma pessoa de bom caráter com quem você tenha química, para que ambos corram em direção ao futuro planejado por Deus. Quando você namora alguém, o objetivo é crescer juntos para que possam encorajar, desafiar e moldar um ao outro. No processo, você precisará adaptar-se, mudar e fazer sacrifícios. Nem sempre será fácil, nem parecerá com os filmes românticos de Hollywood. Mas tenha certeza que a jornada valerá a pena.\n\nEste é o propósito do namoro. Esta é a perspectiva que mira para o casamento. É uma jornada incrível!\n\nResponda\n\nComo você já foi ferido em relacionamentos amorosos? O que aprendeu com estas experiências?\n\nQual é sua motivação para namorar? São motivos saudáveis? Sim, não e por quê?\n\nO que pode te ajudar a avaliar uma pessoa como potencial namorado(a)? Quais suas esperanças para o futuro quando pensa em namorar alguém?"
      }
    ],
    "biblia": [
      {
        "referencia": "Filipenses 3:13-14",
        "texto": "Irmãos, não penso que eu mesmo já o tenha alcançado, mas uma coisa faço: esquecendo-me das coisas que ficaram para trás e avançando para as que estão adiante, prossigo para o alvo, a fim de ganhar o prêmio do chamado celestial de Deus em Cristo Jesus."
      }
    ]
  },
  "4": {
    "devocional": [
      {
        "titulo": "Quem Namorar?",
        "texto": "Um dos maiores perigos do namoro é a tendência de ter uma mentalidade de consumidor e não de companhia. Quando pergunto à alguém que tipo de pessoa ela gostaria de namorar, a resposta é uma lista com uma série de características. ‘Alta, mas não muito. Sensível, mas forte. Confiante, mas também atenciosa. Bonita, mas divertida. E um bom emprego com um bom salário.’\n\nO problema da lista de características é que ela cria uma expectativa inalcançável. Você tenta fazer um pedido personalizado para conseguir o que pensa ser o melhor. No namoro você procura uma pessoa para amar, não um produto para consumir. Logo, seu processo de seleção não pode ser baseado em características transitórias como aparência, charme ou riqueza, porque estes atributos desaparecem com o tempo (veja Provérbios 31.30). Se seu casamento for baseado em características superficiais, não haverá esperança de um futuro duradouro.\n\nNo namoro, você não está construindo um robô com partes humanas para atender às suas necessidades. Pelo contrário, você está usando sua vida para fortalecer o outro para a glória de Deus. Assim, a pessoa com quem escolher se casar deve ter uma âncora de amor e moralidade para além daquilo que você oferece, para que seu casamento permaneça firme mesmo quando você estiver fraco. Você quer alguém cuja fidelidade não esteja ancorada nas areias instáveis da circunstância.\n\nPorém, você encontrará tudo isto em uma pessoa no primeiro encontro? É claro que não! Qualquer um pode trapacear e convencer à primeira vista. Mas você deseja alguém que se esforce para fazer coisas boas por boas razões. Você quer alguém que busca a Deus ativamente, com o mesmo nível de intensidade que você. Quer subir ao altar juntos e prometer serem fiéis um ao outro sem questionar se estão sendo de fato sinceros.\n\nVocê quer viver seus anos com alguém que não somente é fiel a Deus, mas que também combina com você. Suas crenças e convicções sobre Deus são importantes no relacionamento. Há verdades teológicas fundamentais que não são passíveis de discussão: a existência do Deus Triúno, a realidade do pecado, a morte de Cristo em nosso lugar e a salvação pela graça por meio da fé. Além desses, há outros pontos críticos sobre os quais vocês podem discordar e conversar. Porém, mesmo que não precisem ter a mesma opinião exata sobre todos os assuntos, é preciso que estejam alinhados naqueles pontos que são mais críticos para ambos.\n\nÉ importante ser socialmente compatível. A maior parte do seu casamento não será o sexo, mas sim a convivência. Você deve se interessar por seu companheiro. Seus objetivos de vida e de carreira devem apontar para direções compatíveis. É importante estar comprometido com a missão do outro. Mas é preciso ter cuidado para que você não acabe frustrado por não conseguir cumprir seu propósito na vida.\n\nA Bíblia dá valor à atração física (leia Cântico dos Cânticos de Salomão). Ela é parte importante na construção de um relacionamento – mas não é o que determina se você deve estar com alguém. Logicamente porque nós envelhecemos, e a beleza externa e aparência se acabam. Então seja esperto! É muito mais fácil pensar nestas coisas antes do casamento. Ponderar estas questões te ajudará a discernir se Deus está de acordo com um relacionamento.\n\nResponda\n\nQuando pensa em namorar, o que você procura na outra pessoa?\n\nQuais aspectos são inegociáveis na sua decisão de namorar? Até onde você está disposto a ceder e se sacrificar no relacionamento?\n\nComo determinar se a pessoa com quem você quer namorar tem as mesmas aspirações que você? Que tipo de problema pode surgir se isto não for uma prioridade?"
      }
    ],
    "biblia": [
      {
        "referencia": "Provérbios 31:30",
        "texto": "A beleza é enganosa, e a formosura é passageira; mas a mulher que teme o Senhor será elogiada."
      }
    ]
  },
  "5": {
    "devocional": [
      {
        "titulo": "Como Namorar",
        "texto": "Há muitos anos atrás, numa visita ao Grand Canyon, caminhei até o fundo do cânion para ver uma cachoeira. Enquanto andava ao longo do Rio Colorado, encontrei um casal jovem que se dirigia à mesma cachoeira. Eles me convidaram para andar com eles, mas achei que iriam me atrasar. Conforme continuava a caminhada, comecei a achar que tinha perdido o caminho da queda d'água. O pânico começava a se instalar, então subi num rochedo e fui surpreendido por um veado, o que me fez tombar para trás e cair nas rochas do cânion. Deitado ali, ouvi o som de água descendo. Deparei-me então com o casal que tinha encontrado anteriormente, fazendo um lanche perto da cachoeira.\n\nEu conto esta história para ilustrar uma realidade: o casal e eu chegamos ao nosso destino, mas eu tomei uma rota menos eficiente e não tão agradável para chegar lá. Isto ilustra o namoro moderno. As pessoas encontram amor todos os dias. Mas a jornada tem levado muito mais tempo – muitos não se casam antes do trinta anos de idade. Nas gerações passadas, o caminho era claro, mas estamos forjando caminhos no meio da mata, sem equipamento, sem guia e com metade de uma barra de cereal. Estamos avançando, mas apanhamos muito pelo caminho.\n\nAs regras do namoro tornaram-se ambíguas e incertas. Namoro deveria estar associado a diversão, entusiasmo e ânimo. Mas, muitas vezes, ouço dizerem que namorar é triste, exaustivo, e estressante. Como alguém que ama meus amigos jovens e solteiros, eu desejo uma melhor jornada para eles. E esta jornada é possível! A trilha até o amor pode ser difícil, mas há um caminho que pode evitar dor desnecessária.\n\nBoa parte do sofrimento tem sido causada pela falta de intenções no processo do namoro. Perceba que digo processo – a palavra implica movimento. O namoro deveria ser uma série de ações que levam a um fim pré-determinado. Não é uma condição que você assume e se acomoda com ela. É um processo de avaliação que tem um fim – um destino chamado casamento.\n\nEste processo é marcado por princípios eternos enraizados no caráter e amor de Deus. Perceba que digo princípios, não um passo a passo. Um passo a passo seria fácil – apenas siga as instruções e você estará casado e feliz! O namoro não funciona assim, pois relacionamentos são muito dinâmicos. Namorar está mais para navegar pelo oceano do que apenas juntar peças para montar um produto. O passo a passo não vai funcionar quando estiver atravessando o oceano num barco. Não é possível seguir instruções detalhadas, porque o ambiente é dinâmico. Quem sabe quais tempestades vai encontrar ao longo do caminho?\n\nContudo, princípios podem salvar sua vida no mar. Saber orientar-se pelas estrelas, usar um compasso, um mapa ou um sextante pode te ajudar. Da mesma forma, seus princípios no namoro podem ajudar a lidar com os desafios. Eles te levarão das margens da vida de solteiro para o porto do casamento.\n\nPara seguir os princípios que serão apresentados nos próximos devocionais, será necessário que sua cabeça e seu coração estejam comprometidos. Isto dá trabalho. Mas este trabalho se tornará numa aventura (mesmo que haja riscos) que fará valer a pena o esforço. Estes princípios fundamentais – se aplicados à dinâmica do seu namoro – o guiarão em segurança pelas águas turbulentas do namoro.\n\nResponda\n\nQuais palavras você associa ao namoro? Quais são suas expectativas sobre como namorar? O que você pensa sobre isto?\n\nO que significa o processo do namoro? Quais ações envolvem este processo? Qual é seu destino nesta jornada? Se você não tem interesse no casamento, quais são suas opções para relacionamentos saudáveis?\n\nQuais habilidades relacionais você precisa desenvolver para ter um namoro bem sucedido? Como você escuta, observa e avalia as pessoas que conhece? Como este processo pode ser uma aventura?"
      }
    ],
    "biblia": [
      {
        "referencia": "1 João 3:18-19",
        "texto": "Filhinhos, não amemos de palavra nem de boca, mas em ação e em verdade. Assim saberemos que somos da verdade; e tranquilizaremos o nosso coração diante dele"
      }
    ]
  },
  "6": {
    "devocional": [
      {
        "titulo": "Princípios do Namoro (Parte 1)",
        "texto": "Quando se trata de princípios para o namoro, primeiro e acima de tudo você precisa convidar o Deus do universo para dentro do processo. Permita que a verdade sobre quem Ele é influencie seus pensamentos e ações. A oração te liberta do medo de estar sozinho – e te protege de se comprometer com algo fora dos seus padrões. Você pode relaxar e aproveitar cada momento, porque descansa na certeza que seu forte e amoroso Deus está lhe conduzindo de uma forma boa. Quando você tem uma conexão clara com Deus, você pode ver as pessoas como criações preciosas à Sua imagem – não para usar, mas para honrar.\n\nNo namoro, essa honra começa quando você segue o segundo princípio do namoro: seja sincero com a outra pessoa. Em Efésios 4:15, Paulo diz que a marca do povo de Jesus é que eles falam ‘a verdade com espírito de amor’. Provérbios 24:26 declara que uma resposta sincera é como beijo nos lábios. É um sinal de respeito e amor dizer ao outro a verdade. Então reúna a coragem de graciosamente dizer ao outro o que você pensa, como você se sente, e o que você gostaria de fazer.\n\nCertifique-se de manter suas intenções claras quando estiver num encontro. Deixe a outra pessoa saber como você está se sentindo sobre a experiência – não deixe que ele ou ela fique se perguntando sobre o que vai acontecer a seguir. Ambiguidade é desconfortável. Além disso, seja claro sobre como esse encontro pode terminar. Compartilhe seu nível de conforto com sua experiência a qualquer momento e esteja disposto a parar sem pressionar um ao outro se algum de vocês se sentir desconfortável. Deve haver uma porta clara para fora. Quando você dá às pessoas clareza, você lhes dá paz e a oportunidade de serem elas mesmas.\n\nFiéis a Jesus não precisam de jogos. A vida é curta. Você não tem tempo de brincar com as emoções dos outros. Diga o que realmente quer dizer. Seja claro sobre o processo.\n\nO terceiro princípio para um namoro é que este deve ser entre fiéis a Cristo. A Bíblia é clara: aqueles que confiam em Jesus devem namorar (e casar) com aqueles que confiam em Jesus. Você deve amar aqueles que não creem, mas não deve ter um relacionamento romântico com eles. Como fiel à Jesus, o namoro faz parte de estar em comunidade com outros cristãos – um relacionamento de aliança. Deus não reconhece o namoro como um ‘status’. Ou vocês são irmão e irmã em Cristo, ou vocês são marido e esposa. Não há esfera intermediária. Então não deixe que isso se torne confuso.\n\nDa mesma forma, a Bíblia traça um limite rígido sobre o que é permitido sexualmente. Para os casados, muito é permitido. Para os solteiros, nada é permitido. E no namoro, nada é permitido. O amor verdadeiro não requer acesso ao seu corpo, ao mesmo tempo em que evita qualquer responsabilidade de cuidar de você emocional e financeiramente. Então, até que vocês dois estejam casados diante de Deus, vocês ainda são dois. Vocês são duas pessoas distintas.\n\nVocê é responsável perante Deus por sua própria vida. Portanto, trate o namoro como uma época de avaliação que leva a um entendimento concreto sobre a outra pessoa. Use o namoro para determinar se você está ou não em uma boa parceria.\n\nResponda\n\nComo você tem convidado Deus para a sua vida amorosa? Por que é importante convidá-lo para o processo antes de escolher namorar alguém?\n\nQuais são algumas maneiras de comunicar adequadamente suas intenções a alguém que você quer namorar? Como você pode honrar uma pessoa que você quer namorar pelo modo como você a trata?\n\nQue limites Deus estabeleceu nos relacionamentos? Se você cruzou algum desses limites, como você pode voltar aos trilhos?"
      }
    ],
    "biblia": [
      {
        "referencia": "Efésios 4:15-16",
        "texto": "Antes, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo. Dele todo o corpo, ajustado e unido pelo auxílio de todas as juntas, cresce e edifica-se a si mesmo em amor, na medida em que cada parte realiza a sua função."
      }
    ]
  },
  "7": {
    "devocional": [
      {
        "titulo": "Princípios do Namoro (Parte 2)",
        "texto": "No devocional de ontem, nós terminamos com o princípio de autonomia no namoro – namorar apenas outro fiel à Cristo. Quando você segue esse princípio, vocês dois estarão operando sob as mesmas ‘regras’ quando se trata de seguir a Deus. Isso leva para o próximo princípio: pureza sexual\n\nPureza sexual é um princípio que se perdeu nos tempos modernos. Mas é importante porque o sexo envolve muito mais do que apenas contato físico. Uma ligação emocional muito mais profunda ocorre quando dois se unem. Seu cônjuge deve ser seu melhor amigo, mas se você jogar a sexualidade em um relacionamento muito rapidamente, isso distorce sua capacidade de avaliar se essa pessoa é ou não uma boa amiga. Isso faz com que você fique mais tempo em relacionamentos em que você não deveria estar, e isso torna os rompimentos muito mais dolorosos.\n\nIsso leva para o próximo princípio: trate a pessoa que você está namorando como um filho de Deus. Quem você é confirma o que você faz. Então, quando você está em um encontro, você precisa ver a pessoa à sua frente – e ele ou ela precisa te ver – como um filho adotivo de Deus. Como você trata uma criança do Rei do céu? Com cortesia, educação, respeito e gentileza. Você quer que o efeito de sua presença em qualquer relacionamento seja o de tornar a pessoa melhor. Você quer encorajar a pessoa a confiar e amar a Deus ainda mais como resultado de sua presença na vida dela.\n\nSeu objetivo deve ser abençoar, não simplesmente impressionar. Então vá jantar, conheça a pessoa, faça coisas que você gosta de fazer. Você não está tentando conquistá-lo, mas simplesmente avaliando se vocês dois combinam. Ouça atentamente, faça boas perguntas e compartilhe seus pensamentos com honestidade. Elogie. Encoraje. E fale o que você pensa com sinceridade e gentileza. Não se preocupe muito em tentar impressionar. Encontros são para avaliar e abençoar. É isso.\n\nIsso nos traz ao próximo princípio: permita que pessoas de sua confiança façam parte das suas conversas sobre o namoro. Os sentimentos românticos são inebriantes e distorcem sua visão, portanto, deixar que as vozes certas falem no processo pode evitar que você passe muito tempo com a pessoa errada. Escolha amigos que amam a Deus, amam você e que não têm medo de lhe contar exatamente o que pensam. Peça-lhes que falem sobre o processo cedo e frequentemente. Cerque-se de conselhos divinos.\n\nO princípio final do namoro é ser paciente. Deixe que o relacionamento cresça em seu próprio ritmo. Não se apresse a pôr uma aliança, mas espere e observe o caráter da outra pessoa. Algumas pessoas serão obviamente inadequadas para namorar logo no início. Outras podem parecer boas no começo, mas com o tempo você começará a questionar partes de seu caráter. Observe tempo suficiente para ver como elas reagem quando as coisas não acontecem do jeito que elas querem. Dê a si mesmo o espaço para vê-las em todas os momentos.\n\nVocê vai encontrar uma pessoa que é uma ótima combinação? Eu não sei. Mas eu sei que Deus lhe deu sabedoria e a Si mesmo para você se apoiar enquanto viaja pela vida. Eu oro para que suas esperanças neste tempo de namoro sejam fixadas no Rei, não em um príncipe ou princesa. Eu oro para que você ande com Ele, acreditando que Ele cuidará de suas necessidades e, se for a vontade Dele, conduzirá você à pessoa certa em seu devido tempo.\n\nResponda\n\nPor que a pureza sexual é importante no processo de namoro? Como pode a restrição antes do casamento ajudá-lo a construir um relacionamento que permanecerá firme quando que você se casar?\n\nComo a maneira que você trata a pessoa que namora reflete o seu caráter? Por que é importante tratar a outra pessoa como um filho amado de Deus?\n\nQuem pode ser fonte de verdade na sua vida durante o seu namoro? Quão aberto você é aos pensamentos dessa pessoa?\n\nQuando foi difícil para você ser paciente nos relacionamentos? Que coisas você só pode aprender sobre alguém ao longo do tempo?"
      }
    ],
    "biblia": [
      {
        "referencia": "1 Coríntios 6:15 e 17 ",
        "texto": "15. Vocês não sabem que os seus corpos são membros de Cristo? Tomarei eu os membros de Cristo e os unirei a uma prostituta? De maneira nenhuma!\n\n17. Mas aquele que se une ao Senhor é um espírito com ele."
      }
    ]
  }
}