{
  "1": {
    "devocional": [
      {
        "titulo": "Nunca Namore Sozinho",
        "texto": "Namorar pode ser uma das maiores aventuras e uma das coisas mais assustadoras que você fará. Você está saindo com uma pessoa de quem gosta e, assim esperamos, que gosta de você também. Vocês começa a falar sobre o futuro e como imaginam que será.\n\nÉ divertido, empolgante, e pode te deixar extasiado com as emoções por dias. O problema é que quando você está tão envolvido nestas emoções, não consegue mais ver os sinais de perigo ou a quão próximos estão dos limites inegociáveis que surgiram na jornada do namoro.\n\nUm bom amigo para prestar contas pode te ajudar a ver o perigo quando você está apaixonado demais para enxergar, e ele pode ver o lado bom quando você está medroso demais para admitir. Quando não há prestação de contas, há uma chance maior de fracassos relacionais que podem deixar suas emoções danificadas, seu coração partido e seu espírito esmagado.\n\nFazer prestação de contas é indispensável se você quer namorar de maneira saudável. Agora, lembre-se que para isso ser efetivo você precisará fazer duas coisas corretamente. Você precisará 1º: achar o amigo ou grupo de amigos certo para prestar contas, e 2º: precisará ser honesto com eles o tempo todo. Se precisar mentir para esta pessoa sobre seu relacionamento, este é um bom indicador de que seu relacionamento passou dos limites em alguma área e que você está sentindo a necessidade de esconder isso.\n\nEscolhendo a Melhor Pessoa Para Prestar Contas\n\nÉ muito importante que você escolha a pessoa para prestar contas de maneira sábia. É necessário que seja alguém que tem as mesmas crenças que você, que te ame e queira o melhor para você. Também é necessário que esse alguém consiga ser honesto com você, alguém de quem você possa ouvir e a quem possa se submeter, mesmo quando você não gostar do que essa pessoa tem a dizer.\n\nDeve ser alguém para quem você pode correr quando estiver com problemas no relacionamento, e que possa te ajudar a passar por todos estes problemas.\n\nProvavelmente não é uma boa ideia essa pessoa ser alguém que não teve uma relação bem sucedida ou que ainda esteja carregando bagagens de relações do passado.\n\nExemplos de Pessoas Ideais Para Prestar Contas\n\nAlguém que tenha um casamento bem sucedido\n\nAlguém que é comprometido em ver a vontade de Deus sendo feita em sua vida\n\nAlguém que busque de coração o melhor para você"
      }
    ],
    "biblia": [
      {
        "referencia": "Hebreus 13:17, Provérbios 11:14",
        "texto": "17. Obedeçam aos seus líderes e submetam-se à autoridade deles. Eles cuidam de vocês como quem deve prestar contas. Obedeçam-lhes, para que o trabalho deles seja uma alegria, não um peso, pois isso não seria proveitoso para vocês.\n\n14. Sem diretrizes a nação cai; o que a salva é ter muitos conselheiros."
      }
    ]
  },
  "2": {
    "devocional": [
      {
        "titulo": "Sexo é Melhor com Limites",
        "texto": "Lembre-se sempre, ele é seu namorado, ela é sua namorada, mas não é sua alma gêmea.\n\nO sexo foi criado por Deus e pode ser desfrutado sem culpa, vergonha ou consequências quando feito dentro da aliança do casamento. Quando o ato sexual ocorre fora da aliança do casamento, ele abre a porta para uma bola de neve de emoções, problemas e sentimentos de culpa e vergonha.\n\nDeus é um Deus de perdão, e, sim, existe perdão para o pecado sexual. O grande problema é que às vezes levam semanas, meses, ou até mesmo anos para se livrar dos laços de alma e a bagagem que vem com ele. É por isso que Deus nos alerta em sua Palavra para corrermos do pecado sexual.\n\nEstabeleçam algumas ações práticas de segurança para proteger vocês dois. Se a outra pessoa é contra esta cautela, então ela pode não se importar tanto com você quanto você esperava.\n\n1. Não tire suas roupas, não importa o que aconteça.\n\nAcredite, nada de bom pode acontecer se você estiver sem roupas, a menos que você seja casado. Se quiser se manter limpo, mantenha suas roupas. Minha professora da escola dominical costumava dizer: ‘sem pele, sem pecado’. Sério, esta é uma área que sempre subestimamos. Uma vez que você cruza esta linha, é como ligar os motores de uma super máquina.\n\n2. Evite sessões de ‘amassos’.\n\nSessões de amassos podem se tornar uma obsessão sexual. Saiba o seu limite e então fique a um quilômetro de distância dele. Seja cristão ou não-cristão, a sua carne, quando fora de controle, pode se tornar irrefreável. Tenha uma lista de pré-requisitos se forem se beijar. Beijar em pé em uma área bem iluminada é bem diferente de beijar na sua cama ou sofá e no escuro. É muito fácil uma situação sair do controle em questão de segundos.\n\n3. Nada de passar a noite.\n\nDormir na casa de alguém é para crianças. Você é um adulto e seus hormônios estão bem avançados. Não tentem provar um ao outro ou a mais ninguém que você é forte e pode se abster de sexo fora do casamento.\n\n4. Comunique-se com a pessoa a quem você presta contas.\n\nDiscutimos anteriormente a importância de prestar contas. Esta pessoa está ali para te guiar em seu relacionamento. Quando estiver sentindo fortes impulsos ou desejos, ela pode ajudar a reforçar os limites e oferecer sabedoria e boas instruções. Quando não consegue enxergar o óbvio porque está muito envolvido emocionalmente, ela pode trazer bons conselhos em meio aos seus sentimentos."
      }
    ],
    "biblia": [
      {
        "referencia": "1 Coríntios 6:18-20, Salmos 119:11",
        "texto": "18. Fujam da imoralidade sexual. Todos os outros pecados que alguém comete, fora do corpo os comete; mas quem peca sexualmente, peca contra o seu próprio corpo. 19. Acaso não sabem que o corpo de vocês é santuário do Espírito Santo que habita em vocês, que lhes foi dado por Deus, e que vocês não são de vocês mesmos? 20. Vocês foram comprados por alto preço. Portanto, glorifiquem a Deus com o seu próprio corpo.\n\n11. Guardei no coração a tua palavra para não pecar contra ti."
      }
    ]
  },
  "3": {
    "devocional": [
      {
        "titulo": "Não Abandone Seus Limites Inegociáveis",
        "texto": "É importante estabelecer limites inegociáveis em seu namoro. Eles são definidos para te impedir de avançar no relacionamento se houver algum problema que, eventualmente, poderia te tornar arrasado no futuro e, potencialmente, arruinar seu casamento. Também é importante saber quais áreas ou questões você pode abrir mão sem ressentimentos.\n\nMuitas pessoas confundem o que são limites inegociáveis e o fato de que foram feitos para te ajudar e não para te prejudicar. Limite inegociável é algo que você estabelece como indivíduo antes de se envolver emocionalmente de maneira mais profunda com a pessoa com quem está namorando, antes de estar profundamente apaixonado. Quase sempre, as pessoas se envolvem tão rapidamente que se esquecem de prestar atenção nos sinais, nos problemas ou alertas vermelhos do que poderia potencialmente destruir o relacionamento. Ou pior, elas os veem, mas os ignoram completamente.\n\nUm limite inegociável tem que ser muito claro; ele não deixa espaços para exceções. É aquela coisa (ou muitas coisas) que você não vai permitir no seu relacionamento. Estes limites podem consistir de assuntos espirituais e práticos, e devem ser estabelecidos enquanto você ainda está com a cabeça no lugar, antes de se conectar emocionalmente com a outra pessoa.\n\nAqueles que possuem tendência a ignorar limites inegociáveis tem o que chamamos de ‘cegueira emocional’. Eles estão dispostos a abrir exceções em alguma área que tem o potencial de arruinar algo no futuro. Esta é outra boa razão para ter alguém para prestar contas durante o namoro, ele não estará propenso a esta cegueira emocional.\n\nTire algum tempo hoje para escrever seus limites inegociáveis para usá-los como referência em seu namoro. É importante determinar quais são os seus limites, já que eles serão específicos para você.\n\nVocê também precisa saber que, ao se deparar com algo que quebre um desses limites, você tem força para se afastar da situação e não continuar com este namoro. Não deixe o medo de nunca encontrar alguém fazer com que você se relacione com a pessoa errada.\n\nSim, pode ser uma escolha difícil e perturbadora a fazer, mas você será muito mais feliz a longo prazo quando conseguir se posicionar.\n\nSe você está solteiro, tire algum tempo agora mesmo e liste as coisas que são muito importantes, das quais você não irá abrir mão em um relacionamento.\n\nSe já namora alguém, avalie seu relacionamento e garanta que você não está abrindo exceções para algum limite inegociável."
      }
    ],
    "biblia": [
      {
        "referencia": "Provérbios 25:28, Tiago 4:17, Mateus 5:37",
        "texto": "28. Como a cidade com seus muros derrubados, assim é quem não sabe dominar-se.\n\n17. Portanto, pensem nisto: Quem sabe que deve fazer o bem e não o faz comete pecado.\n\n37. Seja o seu ‘sim’, ‘sim’, e o seu ‘não’, ‘não’; o que passar disso vem do Maligno."
      }
    ]
  },
  "4": {
    "devocional": [
      {
        "titulo": "Quando Amar a Pessoa Está Te Ferindo – Encontrando Forças para Deixa-la Ir",
        "texto": "Não há nada que você pode fazer para transformar a pessoa errada na pessoa certa para você. Lembre-se que discutimos sobre valores inegociáveis no terceiro dia deste devocional.\n\nMuitas vezes, as pessoas acham difícil e doloroso se distanciar de alguém que não é bom para elas nem para seu futuro. Diversas vezes, é por causa do laço emocional entre os dois. Também pode ser por causa de limites físicos que foram cruzados no relacionamento, incluindo sexo antes do casamento, que resulta em laços de alma.\n\nNão importa a causa, é neste momento que você deve ir até a pessoa a quem presta contas e buscar ajuda, direcionamento e oração. Tudo dentro de você dirá ‘deixe ir’, mas por algum motivo, você tentará permanecer na situação, esperando que a outra pessoa mude.\n\nIsto eventualmente se tornará um ciclo vicioso em seu relacionamento que apenas te deixará machucado e ferido, vez após vez. Você precisa de alguém logo ali para te ajudar a tomar esta decisão tão difícil.\n\nVocê tem que entregar esta situação a Deus e confiar que Ele te guiará neste processo doloroso de abrir mão, e irá curar seu coração machucado, além de confortar a outra pessoa envolvida."
      }
    ],
    "biblia": [
      {
        "referencia": "Salmos 147:3, Provérbios 3:5-6, Salmos 73:26",
        "texto": "3. Só ele cura os de coração quebrantado e cuida das suas feridas.\n\n5. Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento; 6. reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas.\n\n26. O meu corpo e o meu coração poderão fraquejar, mas Deus é a força do meu coração e a minha herança para sempre."
      }
    ]
  },
  "5": {
    "devocional": [
      {
        "titulo": "Deus, Esta É A Pessoa Certa?",
        "texto": "Como eu sei se esta é a pessoa certa para mim?\nQuando vou saber?\nComo exatamente vou sentir que sei?\n\nSempre falamos às pessoas ‘Com quem você se casar, esta será a 'pessoa certa' para você’. Você pode dizer ‘Mas e se eu casei com a pessoa errada?’. Então nossa resposta para você seria ‘Então por que você namorou a pessoa errada?’\n\nEsperamos que este devocional sobre Namoro 'Preto no Branco' te ajude a esclarecer esta situação.\n\nNamorar deveria, sem dúvida alguma, aumentar sua vida de oração. Você se encontrará falando muito com Deus sobre a pessoa com quem está namorando e procurando respostas e sinais que te apontem para a direção certa.\n\nApós vários anos conversando com solteiros, aqui estão alguns sinais memoráveis, e bem engraçados, que eles estavam pedindo a Deus:\n\n1. Deus, se esta é a pessoa certa para mim, então faça com que ela use uma camiseta azul na igreja hoje.\n\n2. Deus, se devemos ficar juntos, faça com que minha mãe me ligue agora, do nada, dizendo ‘Eu acabei de fazer uma torta de cereja’.\n\n3. Deus, se esta não for a pessoa certa para mim, faça meu cachorro falar agora e me dizer isso. (Isso acontece normalmente quando eles não querem dar a chance de Deus dizer que esta é a pessoa errada).\n\nNão importa com quem esteja se relacionando, você vai querer saber se esta é ou não uma boa pessoa para você.\n\nNo começo de um namoro, você está feliz só em saber que não está com um serial killer ou um perseguidor. Quando a relação começa a progredir, você vai querer saber mais. Tenha em mente que provavelmente nunca estará com 100% de certeza sobre tudo. Esta é a questão sobre relacionamentos – não há garantias quando falamos de namoro.\n\nContudo, você não quer passar anos da sua vida investindo na pessoa errada. É por isso que é tão importante seguir uma estratégia e um plano saudável, que permita que vocês possam, de forma segura, ter a oportunidade de explorar o que este namoro pode se tornar. Pode levar ao casamento, ou pode levá-los a concordar pacificamente que é hora de terminar e seguir em frente com suas vidas.\n\nIndependente do resultado final, você se sentirá muito feliz e grato por ter tido um plano para o seu namoro."
      }
    ],
    "biblia": [
      {
        "referencia": "Amós 3:3, Filipenses 4:6",
        "texto": "3. Duas pessoas andarão juntas se não estiverem de acordo?\n\n6. Não andem ansiosos por coisa alguma, mas em tudo, pela oração e súplicas, e com ação de graças, apresentem seus pedidos a Deus."
      }
    ]
  }
}