{
  "1": {
    "devocional": [
      {
        "titulo": "Por que suas Orações Precisam ser Perigosas",
        "texto": "Como muitas pessoas lutei para orar efetiva e consistentemente por anos. Mesmo com boas intenções, com frequência ficava distraído ou até entediado quando orava. Quando eu era um jovem pastor, um amigo me ajudou a perceber que era hora de mudar. Por muito tempo eu havia tolerado orações sem fé, mas sabia que Deus queria mais para mim, e eu queria conhecê-Lo mais intimamente.\n\n‘Ei, Craig, você acredita que Deus ainda faz milagres?’\n‘É claro’, eu disse.\n‘Que bom – porque as suas orações são muito fracas.’\nTentei rir com ele, mas a piada do meu amigo doeu – principalmente porque ele estava certo.\n\nSem nada para dizer, não ofereci defesa da minha parte enquanto processava a verdade de sua observação. Eu não conseguia negar que ele falou em voz alta um segredo que eu já sabia mas não queria admitir: minhas orações eram patéticas.\n\nEsse plano é para qualquer um que se sente preso em uma rotina de oração, fazendo orações repetitivas, previsíveis e seguras.\n\nServimos a um Deus que pode fazer mais do que possamos pedir ou imaginar. Então é hora de parar de ser cauteloso. Não fomos criados para uma vida de conforto. Somos apaixonados e poderosos, encarregados para mudar o mundo de formas radicais! Acredito que este plano irá encorajá-lo a quebrar os limites e irá lhe inspirar a orar perigosamente e a viver corajosamente.\n\nQuanto mais eu estudava a Bíblia, mais me maravilhava com a variedade de orações feitas pelo povo de Deus. Eles não apenas oravam sobre coisas que eram incrivelmente pessoais – por exemplo, conceber um filho (1 Samuel 1:27) — mas, também, eram orações frequentemente práticas, por comida e provisão (Mateus 6:11) e livramento dos inimigos (Salmos 59:1-2). Às vezes eles pareciam sussurrar gentilmente para um Deus amoroso. Outras vezes, eles berravam para Ele em agonia e frustração.\n\nAs orações deles eram honestas. Desesperadas. Ardentes. Vigorosas. Verdadeiras. E lá estava eu orando para que Deus me mantivesse seguro e abençoasse meu hambúrguer com fritas.\n\nMeu amigo estava certo.\nAs minhas orações eram fracas e bobas.\n\nTalvez você possa se identificar. Não é que você não acredite na oração. Você acredita. Mas está preso em um ciclo. Você ora sobre os mesmos conflitos, pelos mesmos pedidos. Sempre da mesma forma, na mesma hora. Isto é, se você ao menos tenta orar. Você provavelmente sabe que deveria orar mais. E com mais paixão. Mais fé. Você quer falar com Deus e ouvi-lo, compartilhar uma conversa íntima com Ele assim como você faria com o seu cônjuge ou um melhor amigo. Você realmente quer, mas não tem certeza como. Então as suas orações ficam na zona de segurança.\n\nRasas. Chatas. Previsíveis. Sem graça. Sem novidades. Tediosas.\n\nO alerta do meu amigo me convenceu de que era hora para uma mudança na minha vida de oração. Por muito tempo tolerei orações sem brilho, sem fé, e na maioria, vazias. Eu sabia que Deus queria mais para mim, e eu queria conhecê-lo intimamente, apesar da minha hesitação sobre o que isso iria exigir de mim.\n\nQuando buscamos nos comunicar com Deus em uma oração verdadeira, vulnerável e íntima, Ele não vai nos envolver em uma bolha de segurança espiritual. Em vez disso, Ele estoura a nossa bolha do 'o que ganho com isso', e nos convida a confiar Nele quando não sabemos o que Ele irá fazer a seguir. Nos sentimos abençoados em alguns dias. Em outros, enfrentamos desafios, oposições e perseguição. Mas todo momento de oração perigosa será preenchido com a Sua presença.\n\nVocê está pronto para mais? Você está cansado de ser cauteloso? Você está pronto para fazer orações audaciosas, cheias de fé, que honram a Deus, que mudam a vida e transformam o mundo?\nSe sim, então este plano é para você.\n\nMas fique avisado. Haverá colisões. Quando começar a fazer orações como 'examina-me, quebranta-me, envia-me' você pode experimentar os vales. Ataques. Testes. Dor. Sofrimento. Desencorajamento. E até mesmo mágoa. Mas também haverá a alegria da fé, a maravilha dos milagres, o alívio da entrega, e o prazer de agradar a Deus.\n\nÉ hora de parar de orar com cautela.\nÉ hora de começar a conversar, conversar de verdade – e realmente ouvir – a Deus.\nÉ hora de fazer orações perigosas."
      }
    ],
    "biblia": [
      {
        "referencia": "1 Samuel 1:27, Mateus 6:9-13, Salmos 59:1-2, Salmos 34:17",
        "texto": "27. Era este menino que eu pedia, e o Senhor concedeu-me o pedido.\n9. Vocês, orem assim: Pai nosso, que estás nos céus! Santificado seja o teu nome. 10. Venha o teu Reino; seja feita a tua vontade, assim na terra como no céu. 11. Dá-nos hoje o nosso pão de cada dia. 12. Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores. 13. E não nos deixes cair em tentação, mas livra-nos do mal, porque teu é o Reino, o poder e a glória para sempre. Amém\n\n1. Livra-me dos meus inimigos, ó Deus; põe-me fora do alcance dos meus agressores. 2. Livra-me dos que praticam o mal e salva-me dos assassinos.\n\n17. Os justos clamam, o Senhor os ouve e os livra de todas as suas tribulações."
      }
    ]
  },
  "2": {
    "devocional": [
      {
        "titulo": "Seja Feita a Tua Vontade",
        "texto": "Em vez de orações longas, altas e extravagantes, as orações que movem Deus são simples, autênticas e sinceras. Mas simples não é o mesmo que seguro. E essa é a razão pela qual sou compelido a escrever isso. O maior erro que cometi na minha vida de oração, a razão pela qual minhas orações eram tão fracas, é porque eu orava de uma forma protegida demais. Eu estava numa zona de conforto com Deus. Eu não estava quente, nem frio. As minhas orações eram mornas. Mas orações seguras e mornas não nos aproximam de Deus nem nos ajudam a revelar o Seu amor para o mundo.\n\nAs orações são inerentemente perigosas. Percebi esse aspecto da oração enquanto lia sobre Jesus falando com o Seu Pai no jardim do Getsêmani, um pouco antes de Ele entregar a Sua vida na cruz. Sabendo o que estava por vir, Jesus perguntou a Deus se havia alguma outra maneira. Então, Jesus, não um discípulo ou uma pessoa normal na Bíblia, mas J-E-S-U-S, o Filho de Deus, fez uma oração de submissão vulnerável e perigosa: ‘Porém que não seja feito o que eu quero, mas o que tu queres’ (Lucas 22:42).\n\nJesus nunca nos pediu para fazer algo que Ele mesmo não faria. Ele nos chama para uma vida de fé, não uma vida de conforto. Em vez de irmos a Ele para um estilo de vida mais seguro, mais fácil e livre de estresse, o Filho de Deus nos desafia a arriscarmos amar aos outros mais do que a nós mesmos. Em vez de ceder aos nossos desejos cotidianos, Ele nos chama a negá-los por algo eterno. Em vez de viver pelo que queremos, Ele nos diz para pegarmos a nossa cruz diariamente e seguir o Seu exemplo.\n\nPreocupo-me que, para muitas pessoas, a oração é como comprar um bilhete de loteria, uma chance para uma vida aqui na terra que seja livre de problemas, estresse e dor. Para outras, a oração é meramente uma rotina sentimental, como recitar a letra da sua música favorita ou uma canção de ninar da sua infância. E ainda, outras oram porque se sentem muito mais culpadas se não o fazem.\n\nMas nenhuma dessas orações refletem a vida que Jesus veio para nos dar.\nEm vez disso, Ele nos chamou para deixarmos tudo e segui-Lo.\n\nJesus não somente desafiou os outros a deixarem suas próprias vontades para trás. Ele mesmo viveu uma fé perigosa. Ele tocou os leprosos. Mostrou graça às prostitutas. E se posicionou corajosamente frente ao perigo. E então, Ele nos disse que podemos fazer o que Ele fez – e mais.\n\nE é por isso que não podemos nos acomodar em simplesmente pedir a Deus para abençoar a nossa comida ou ‘ficar conosco hoje.’\n\nA Bíblia nos diz que podemos nos aproximar ‘com toda confiança do trono da graça’ (Hebreus 4:16a NVT). Não temos que nos aproximar com timidez ou nos sentirmos estranhos – podemos ir a Ele com confiança, certeza e ousadia. Quando oramos dessa forma, então ‘receberemos misericórdia e encontraremos graça para nos ajudar quando for preciso’ (Hebreus 4:16b NVT).\n\nAs suas orações importam.\nComo você ora importa.\nO que você ora importa.\nAs. suas. Orações. Movem. a. Deus."
      }
    ],
    "biblia": [
      {
        "referencia": "Mateus 6:5-8, Apocalipse 3:15-16, Lucas 22:42, Hebreus 4:16-16",
        "texto": "5. ‘E, quando vocês orarem, não sejam como os hipócritas. Eles gostam de ficar orando em pé nas sinagogas e nas esquinas, a fim de serem vistos pelos outros. Eu asseguro que eles já receberam sua plena recompensa. 6. Mas, quando você orar, vá para seu quarto, feche a porta e ore a seu Pai, que está em secreto. Então seu Pai, que vê em secreto, o recompensará. 7. E, quando orarem, não fiquem sempre repetindo a mesma coisa, como fazem os pagãos. Eles pensam que por muito falarem serão ouvidos. 8. Não sejam iguais a eles, porque o seu Pai sabe do que vocês precisam, antes mesmo de o pedirem.\n\n15. ‘Conheço as suas obras, sei que você não é frio nem quente. Melhor seria que você fosse frio ou quente! 16. Assim, porque você é morno, não é frio nem quente, estou a ponto de vomitá-lo da minha boca.\n\n42. ‘Pai, se queres, afasta de mim este cálice; contudo, não seja feita a minha vontade, mas a tua’.\n\n14. Portanto, visto que temos um grande sumo sacerdote que adentrou os céus, Jesus, o Filho de Deus, apeguemo-nos com toda a firmeza à fé que professamos, 15. pois não temos um sumo sacerdote que não possa compadecer-se das nossas fraquezas, mas sim alguém que, como nós, passou por todo tipo de tentação, porém, sem pecado. 16. Assim, aproximemo-nos do trono da graça com toda a confiança, a fim de recebermos misericórdia e encontrarmos graça que nos ajude no momento da necessidade."
      }
    ]
  },
  "3": {
    "devocional": [
      {
        "titulo": "Examina-me",
        "texto": "Você ousaria orar de uma maneira que nunca orou antes?\n\nCom todo o seu coração, alma, mente, e toda a extensão do seu ser? O que aconteceria na sua vida e na daqueles que estão à sua volta se você começasse a fazer orações perigosas?\n\nVocê ousaria descobrir?\n\nO rei Saul acusou falsamente a Davi de traição e enviou todas as suas tropas atrás dele, em várias tentativas de tirar a sua vida. Com todo o seu coração, Davi queria agradar a Deus. Ele lutou contra a sua raiva a fim de proteger e mostrar honra ao rei. E, sabendo que suas intenções não eram sempre perfeitas, Davi entregou seu coração diante de Deus e fez uma das orações mais vulneráveis, transparentes e perigosas que você irá ouvir. Buscando honrar a Deus com todos os aspectos de seu ser, Davi orou: ‘Ó Deus, examina-me e conhece o meu coração! Prova-me e conhece os meus pensamentos. Vê se há em mim algum pecado e guia-me pelo caminho eterno’ (Salmos 139:23-24).\n\nEsta não é apenas uma oração difícil, mas é ainda mais difícil de ser vivida e aplicada. Pois se você tiver a coragem de fazer essa oração, deverá exercitar a coragem de viver o que Deus lhe mostrar em resposta. Então não faça essa oração se não estiver falando sério.\n\nEsteja ciente que essa oração tem o potencial de trazer à luz a sua culpa. De corrigi-lo. De redirecionar a sua vida. De mudar a maneira que você vê a si mesmo. De mudar como os outros veem você.\n\nTalvez você ainda imagine que isso não é grande coisa. Talvez esteja se perguntando por que deveria pedir para Deus examinar o seu coração quando Ele já sabe tudo que há dentro de você. Você sabe o que está lá.\n\nEle sabe o que está lá. Então por que perguntar algo tão óbvio?\n\nÉ aqui que fica complicado. Na superfície, parece que conhecemos nosso próprio coração. Certo? Conheço meus motivos. Eu sei o que é mais importante; sei porque faço o que faço. Além disso, você pode dizer a si mesmo: Eu tenho um bom coração. Não estou tentando machucar as pessoas. Quero fazer o que é certo. Meu coração é bom. Estou orando, não estou?\n\nMas a Palavra de Deus revela exatamente o oposto. Pode ser um choque quando você ouve isso pela primeira vez, mas Jeremias nos diz umas verdades bem diretas. Jeremias era filho de um sacerdote levítico nascido por volta de 650AC. Durante o reinado do rei Josias, Deus levantou esse jovem profeta para levar a palavra de Deus para Israel e as nações. Jeremias diz sem rodeios que você — e eu e todos nós — não tem um bom coração. Na verdade, o seu coração não apenas não é bom, mas o seu coração é mau e pecaminoso de todas as formas. O profeta disse: ‘Enganoso é o coração, mais do que todas as coisas, e desesperadamente corrupto; quem o conhecerá?’ (Jeremias 17:9, ARA).\n\nSem Cristo, o seu coração é enganoso. Quanto mais próximo ficamos de Jesus, mais temos de enfrentar as nossas imperfeições. Orgulho. Egoísmo. Luxúria. Vícios. Um espírito crítico.\n\nFazer essa oração perigosa pode abrir um canal de comunicação com Deus. Em vez de simplesmente pedir a Deus para fazer algo paravocê, peça a Ele para revelar algo emvocê. Este momento de verdade com Deus pode não te mudar instantaneamente, mas irá te ajudar a reconhecer a sua necessidade espiritual e redirecionar a sua vida.\n\nÉ por isso que essa oração de Davi é loucamente perigosa.\n\n‘Examina o meu coração, Senhor.’"
      }
    ],
    "biblia": [
      {
        "referencia": "Salmos 139:23-24, Jeremias 17:9, 1 Samuel 24:4-8, 1 João 1:9, Romanos 3:23-24",
        "texto": "23. Sonda-me, ó Deus, e conhece o meu coração; prova-me e conhece as minhas inquietações. 24. Vê se em minha conduta algo te ofende e dirige-me pelo caminho eterno.\n\n9. O coração é mais enganoso que qualquer outra coisa e sua doença é incurável. Quem é capaz de compreendê-lo?\n\n4. Eles disseram: “Este é o dia sobre o qual o SENHOR falou a você: ‘Entregarei nas suas mãos o seu inimigo para que você faça com ele o que quiser’ ”. Então Davi foi com muito cuidado e cortou uma ponta do manto de Saul, sem que este percebesse. 5. Mas Davi sentiu bater-lhe o coração de remorso por ter cortado uma ponta do manto de Saul 6. e então disse a seus soldados: “Que o SENHOR me livre de fazer tal coisa a meu senhor, de erguer a mão contra ele, pois é o ungido do SENHOR”. 7. Com essas palavras Davi repreendeu os soldados e não permitiu que atacassem Saul. E este saiu da caverna e seguiu seu caminho. 8. Então Davi saiu da caverna e gritou para Saul: “Ó rei, meu senhor!” Quando Saul olhou para trás, Davi inclinou-se com o rosto em terra.\n\n9. Se confessarmos os nossos pecados, ele é fiel e justo para perdoar os nossos pecados e nos purificar de toda injustiça.\n\n23. pois todos pecaram e estão destituídos da glória de Deus, 24. sendo justificados gratuitamente por sua graça, por meio da redenção que há em Cristo Jesus."
      }
    ]
  },
  "4": {
    "devocional": [
      {
        "titulo": "Revele os Meus Medos",
        "texto": "O que te deixa ansioso? Nervoso? Inquieto? Com medo?\n\nNão estou falando sobre medos externos e normais, como cobras, aranhas, ou medo de voar. Mas sobre o que te deixa acordado à noite, aquelas coisas que rodeiam em sua mente e se recusam a ficar quietas. Coisas como perder o emprego. Não se casar. Ou ficar preso em um casamento ruim. Ficar doente. Ver sua poupança indo embora pra poder sobreviver.\n\nNão sabemos exatamente quais medos estavam passando pela mente de Davi, mas claramente ele estava angustiado com sua segurança e talvez com seu futuro. Porque depois de pedir a Deus para examinar o seu coração, Davi orou: ‘conhece os meus pensamentos’ (Salmos 139:23). Ele queria compartilhar os seus piores medos com Deus. Enfrentá-los e nomeá-los. Confiar que Deus era maior do que qualquer medo que Davi poderia sonhar.\n\nVocê está disposto a fazer uma oração dessas? ‘Senhor, revela o que mantém a minha mente refém. Me mostre do quê mais tenho medo. Vá em frente, me ajude a enfrentar o que me aterroriza.’ \n\nO que tememos importa.\n\nAnos atrás, tive uma revelação sobre esse assunto que me tocou de uma maneira muito pessoal. Deus me mostrou que o que eu mais temia revelava onde eu confiava menos em Deus. Depois do nascimento de nossa terceira filha, Anna, Amy começou a ter problemas de saúde. No começo, pensamos que era apenas fadiga; mas quando metade de seu corpo ficou dormente, tememos que fosse algo muito pior. Nenhum médico nos dava respostas. À medida que seus sintomas começaram a piorar, a minha confiança em Deus começou a enfraquecer.\n\nEsse medo levou a outros, e à noite, meus pensamentos viravam uma bola de neve fora de controle. E se Amy estiver perigosamente doente? E se eu perdê-la? Não vou conseguir criar nossos filhos sem ela. Não iria conseguir continuar liderando a igreja. Não iria querer continuar. E então percebi. As coisas que me mantinham acordado à noite eram as coisas as quais eu não confiava que Deus cuidaria. Eu estava me segurando a elas, ruminando, tentando achar uma maneira de ter controle sobre elas, de resolver todos os meus problemas, planejar para cada circunstância. Felizmente, pela graça de Deus, Amy melhorou e gradativamente voltou às suas forças, mas seus desafios evidenciaram uma das minhas piores fraquezas. O medo havia me consumido.\n\nE você? A quais áreas você está se apegando e permitindo que te aterrorizem? Quais medos você está escondendo de Deus?\n\nPense nisso. Se você está agarrado ao medo sobre o futuro do seu casamento, isso é um indício de que você não confia completamente em Deus com o seu casamento. Se você está sobrecarregado de preocupação sobre como irá pagar as suas contas, isso pode revelar que você não tem confiado em Deus para ser o seu provedor. Se está paralisado de medo com a segurança de seus filhos, será que você não tem confiado em Deus para mantê-los em segurança?\n\nÀ medida que Deus revela os seus medos, Ele também irá desenvolver a sua fé. Você precisa Dele. Você precisa da Sua presença, do Seu poder. Do Espírito guiando você. Da Sua Palavra te fortalecendo.\n\nO que você mais teme mostra onde você precisa crescer com Deus. Do que você tem medo? Quais são os seus pensamentos ansiosos?\n\nO que Deus está te mostrando?\n\nEm qual área você precisa crescer em sua fé?\n\nConfie Nele."
      }
    ],
    "biblia": [
      {
        "referencia": "Salmos 139:23-24, Filipenses 4:6-7, Salmos 34:4, 1 Pedro 5:7",
        "texto": "23. Sonda-me, ó Deus, e conhece o meu coração; prova-me e conhece as minhas inquietações. 24. Vê se em minha conduta algo te ofende e dirige-me pelo caminho eterno.\n\n6. Não andem ansiosos por coisa alguma, mas em tudo, pela oração e súplicas, e com ação de graças, apresentem seus pedidos a Deus. 7. E a paz de Deus, que excede todo o entendimento, guardará o coração e a mente de vocês em Cristo Jesus.\n\n4. Busquei o SENHOR, e ele me respondeu; livrou-me de todos os meus temores.\n\n7. Lancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês."
      }
    ]
  },
  "5": {
    "devocional": [
      {
        "titulo": "Quebranta-me",
        "texto": "Está tudo bem em orar por segurança e bênçãos, mas e se você quiser mais? E se você desejar poder do Espírito Santo, força do céu, uma fé inabalável, intimidade genuína com o seu Pai?\n\nEm vez de apenas pedir a Deus para lhe manter em segurança, lhe dar mais, e proteger a sua vida, você pode ter que pedir a Deus que lhe quebrante.\n\nQuando penso sobre fazer essa oração: ‘Senhor, quebranta-me’, penso sobre a experiência que Amy e eu tivemos certa vez em nosso pequeno grupo. Em uma quarta-feira tempestuosa e fria de Janeiro, sentamos em uma sala quentinha e aconchegante com sete ou oito casais falando exatamente sobre esta oração perigosa.\n\nConcordamos que todos queríamos fazer essa oração — e fazê-la de coração — mas não podíamos negar o medo que tínhamos das consequências. A primeira mulher que falou levou à sério a possibilidade, mas reconheceu sua dificuldade. Uma esposa amorosa e mãe de quatro filhos, ela seguia a Jesus fielmente desde seu segundo ano do colegial. Ela servia no ministério de crianças na igreja, era dizimista fiel, ajudava crianças em abrigos, ia semanalmente ao estudo bíblico, e frequentemente se voluntariava para orar em voz alta nos grupos.\n\nMas quando confrontada com a opção de pedir a Deus para quebrantá-la, ela se recusou. ‘Desculpe, mas tenho que ser honesta’, ela disse. ‘Não quero pedir a Deus para me quebrantar. Tenho medo do que irá acontecer. Sou mãe de quatro filhos. Eu os amo demais. Pedir a Deus para me quebrantar é simplesmente assustador demais para mim. E se eu ficar doente ou deprimida ou for afastada da minha família?’\n\nA maioria das pessoas no pequeno grupo acenou concordando.\n\nMas a minha pergunta na ocasião permanece a mesma para todos nós hoje: o que estamos perdendo ao nos apegar ao nosso conforto?\n\nO que estamos perdendo por sermos tão comprometidos em evitar dor e desconforto?\n\nJesus disse: ‘Pois quem põe os seus próprios interesses em primeiro lugar nunca terá a vida verdadeira; mas quem esquece a si mesmo por minha causa terá a vida verdadeira’ (Mateus 16:25). Jesus não está nos convidando para uma vida de conforto e facilidade, mas a uma vida de rendição e sacrifício. Nosso maior desejo não deveria ser para que a nossa vontade seja feita, mas para que a vontade Dele seja feita. E Jesus está nos convidando para morrermos para as nossas próprias vidas, para que possamos viver cada momento, cada dia — para Ele. E a deixarmos as nossas salas aconchegantes e orações seguras para descobrirmos o que significa ser quebrantado pelo bem dos outros.\n\nQuando somos cautelosos, arriscamos perder algo muito mais precioso do que nossa segurança e conforto. Não percebemos as bênçãos que podem ser encontradas do outro lado do quebrantamento de Deus.\n\nLucas disse que Jesus: ‘...pegou o pão e deu graças a Deus. Em seguida partiu o pão e o deu aos apóstolos, dizendo: — Isto é o meu corpo que é entregue em favor de vocês. Façam isto em memória de mim’ (Lucas 22:19). Quase em toda a Bíblia os estudiosos concordam que a instrução de Jesus que diz ‘façam isto’ concede aos cristão uma maneira de lembrar, honrar, e celebrar a Sua morte e ressurreição. Mas alguns acreditam que a frase de Jesus ‘façam isto’ também se refere a como devemos viver. E se Jesus não estava falando somente sobre um ritual que fazemos de vez em quando na igreja? E se Ele também estava nos convidando a sermos quebrados, quebrantados e derramados diariamente? E se tivéssemos a coragem, a audácia, a fé para orar: ‘Deus, quebranta-me’?\n\nNão nos lembramos de Jesus apenas durante a Santa Ceia na igreja. Nos lembramos Dele na maneira pela qual vivemos nossas vidas diariamente. Porque o corpo de Jesus foi partido, porque o Seu sangue foi derramado por nós, também devemos viver diariamente por Ele, quebrantados, partidos e derramados.\n\nIsso pode não soar muito atrativo no começo. Quem quer ser ‘partido’, ‘quebrantado’ e ‘derramado’? Isso soa doloroso na melhor das hipóteses, e miserável na pior delas. Mas é no doar de nossas vidas que encontramos a verdadeira alegria. Em vez de perseguir a nossa vontade, nos entregamos à Dele. Em vez de tentar preencher nossas vidas com tudo que desejamos, esvaziamos nossas vidas para fazer a diferença na vida dos outros.\n\nO verdadeiro quebrantamento perante Deus não é algo que se faz apenas uma vez na vida; é uma decisão diária. Paulo disse: ‘Eu enfrento a morte todos os dias’ (1 Coríntios 15:31). O que isso significa? Todos os dias, ele escolheu crucificar os seus próprios desejos para que pudesse viver inteiramente para os desejos de Deus. Se você tem coragem para fazer essa oração, se prepare. Se prepare para conhecer a Deus e ser conhecido por Ele de uma maneira que jamais experimentou antes.\n\nVocê pode ser cauteloso. Mas minha intuição diz que você quer mais do que isso. Eu escolho diferente. Sou uma pessoa cheia de fé, disposto a arriscar tudo. Nunca irei insultar a Deus pensando pequeno ou vivendo de maneira segura. Se há bênçãos do outro lado do quebrantamento, então quebranta-me."
      }
    ],
    "biblia": [
      {
        "referencia": "Mateus 16:24-25, Mateus 26:26, Marcos 14:3-9, Lucas 22:14-19, Salmos 34:18, Salmos 51:17",
        "texto": "24. Então Jesus disse aos seus discípulos: “Se alguém quiser acompanhar-me, negue-se a si mesmo, tome a sua cruz e siga-me. 25. Pois quem quiser salvar a sua vida, a perderá, mas quem perder a sua vida por minha causa, a encontrará.\n\n26. Enquanto comiam, Jesus tomou o pão, deu graças, partiu-o e o deu aos seus discípulos, dizendo: “Tomem e comam; isto é o meu corpo”.\n\n3. Estando Jesus em Betânia, reclinado à mesa na casa de um homem conhecido como Simão, o leproso, aproximou-se dele certa mulher com um frasco de alabastro contendo um perfume muito caro, feito de nardo puro. Ela quebrou o frasco e derramou o perfume sobre a cabeça de Jesus. 4. Alguns dos presentes começaram a dizer uns aos outros, indignados: “Por que este desperdício de perfume? 5. Ele poderia ser vendido por trezentos, e o dinheiro ser dado aos pobres”. E eles a repreendiam severamente. 6. “Deixem-na em paz”, disse Jesus. “Por que a estão perturbando? Ela praticou uma boa ação para comigo. 7. Pois os pobres vocês sempre terão com vocês e poderão ajudá-los sempre que o desejarem. Mas a mim vocês nem sempre terão. 8. Ela fez o que pôde. Derramou o perfume em meu corpo antecipadamente, preparando-o para o sepultamento. 9. Eu asseguro que onde quer que o evangelho for anunciado, em todo o mundo, também o que ela fez será contado em sua memória.”\n\n14. Quando chegou a hora, Jesus e os seus apóstolos reclinaram-se à mesa. 15. E disse-lhes: “Desejei ansiosamente comer esta Páscoa com vocês antes de sofrer. 16. Pois eu digo: Não comerei dela novamente até que se cumpra no Reino de Deus”. 17. Recebendo um cálice, ele deu graças e disse: “Tomem isto e partilhem uns com os outros. 18. Pois eu digo que não beberei outra vez do fruto da videira até que venha o Reino de Deus”. 19. Tomando o pão, deu graças, partiu-o e o deu aos discípulos, dizendo: “Isto é o meu corpo dado em favor de vocês; façam isto em memória de mim”.\n\n18. O SENHOR está perto dos que têm o coração quebrantado e salva os de espírito abatido.\n\n17. Os sacrifícios que agradam a Deus são um espírito quebrantado; um coração quebrantado e contrito, ó Deus, não desprezarás."
      }
    ]
  },
  "6": {
    "devocional": [
      {
        "titulo": "Envia-me",
        "texto": "Como pastor há muitos anos, já vi, em primeira mão, os pedidos de oração mais íntimos de milhares de pessoas. Toda semana, centenas de necessidades inundam a nossa igreja, desde cartões de oração preenchidos em nossos cultos a ligações recebidas ao longo da semana, ou pedidos online através das mídias sociais ou do nosso aplicativo. Então, você não ficará surpreso ao saber que a frase mais comum que escuto toda semana é uma que tenho prazer em executar: ‘Pastor, poderia por favor orar por...?\n\nConsidero um privilégio, uma honra, e uma alegre responsabilidade parar e levar uma necessidade perante o trono de Deus, pedindo a Ele para ter misericórdia, para mover, guiar, prover, agir, fazer um milagre para o povo que conheço e amo. Toda semana alguém pede que Deus cure seu ente querido do câncer, ajude um vizinho a encontrar um emprego ou restaure um casamento machucado. Estudantes pedem para entrar na faculdade que desejam, para ajudar a pagar pela faculdade ou lidar com a dor do divórcio de seus pais. Algumas pessoas oram por um cônjuge. Outras pedem ajuda para perdoar alguém que as magoou.\n\nApesar de os pedidos variarem, as pessoas estão pedindo para Deus fazer algo por elas ou por alguém que amam. Deus, me ajude. Deus, ajude alguém que amo. Senhor, eu preciso....Pai, o Senhor poderia...?\n\nDeus, faça algo para mim.\n\nPor favor, entenda... com certeza devemos orar dessa maneira. Devemos sempre convidar a presença de Deus, o poder de Deus, a paz de Deus para intervir em nossas vidas. Devemos pedir a Deus para fazer milagres em nosso favor. Devemos colocar em oração os nossos entes queridos e nos lembrarmos de como Deus pode mover a vida deles. Devemos buscar o Senhor para todas as nossas necessidades.\n\nMas não devemos parar por aí.\n\nE se em vez de pedir a Deus para somente fazer algo por nós, fizéssemos uma oração perigosa e altruísta de disponibilidade para o nosso Pai celestial?\n\nE se fizéssemos talvez a oração mais perigosa de todas?\n\n’Envia-me, Senhor. Usa-me.’\n\nIsaías fez tal oração de disponibilidade sem reservas na presença de Deus. O profeta do Antigo Testamento conta sobre o seu encontro com o Santo quando Deus perguntou: ‘Quem é que eu vou enviar? Quem será o nosso mensageiro?’ (Isaías 6:8a). E sem saber os detalhes, sem saber quando ou onde, Isaías fez essa esplêndida oração que alteraria a sua vida: ‘Aqui estou eu. Envia-me a mim!’(Isaías 6:8b)\n\nNote que Isaías não pediu por qualquer detalhe. Ele não perguntou a Deus sobre onde. Ou quando. Ou o que iria acontecer. É por isso que essa oração pode parecer tão perigosa. ‘Deus, me envie. Usa-me. Não estou pedindo detalhes. Não preciso saber dos benefícios. Ou se será fácil. Ou se vou gostar. Por quem Tu és — meu Deus, meu Rei, meu Salvador — confio em Ti. Porque Tu és soberano sobre o universo, entrego a minha vontade a Ti, cada parte de mim. Toma a minha mente, meus olhos, minha boca, meus ouvidos, meu coração, minhas mãos, e meus pés e guia-me em direção a Tua vontade. Confio em Ti. Senhor, minha resposta é sim. Qual é a pergunta?\n\nImagine se você orasse dessa forma. Você está cansado de fazer orações seguras? Você está cansado de viver por coisas que não importam? Você despreza o cristianismo morno e indiferente? Então faça a oração perigosa.\n\nAqui estou, Senhor.\n\nEnvia-me."
      }
    ],
    "biblia": [
      {
        "referencia": "Isaías 6:1-8, Romanos 12:1-2, João 12:25-26, Gálatas 2:20",
        "texto": "1. No ano em que o rei Uzias morreu, eu vi o Senhor assentado num trono alto e exaltado, e a aba de sua veste enchia o templo. 2. Acima dele estavam serafins; cada um deles tinha seis asas: com duas cobriam o rosto, com duas cobriam os pés e com duas voavam. 3E proclamavam uns aos outros: “Santo, santo, santo é o SENHOR dos Exércitos, a terra inteira está cheia da sua glória”. 4. Ao som das suas vozes os batentes das portas tremeram, e o templo ficou cheio de fumaça. 5. Então gritei: Ai de mim! Estou perdido! Pois sou um homem de lábios impuros e vivo no meio de um povo de lábios impuros; os meus olhos viram o Rei, o SENHOR dos Exércitos! 6. Logo um dos serafins voou até mim trazendo uma brasa viva, que havia tirado do altar com um tenaz. 7. Com ela tocou a minha boca e disse: “Veja, isto tocou os seus lábios; por isso, a sua culpa será removida, e o seu pecado será perdoado”. 8. Então ouvi a voz do Senhor, conclamando: “Quem enviarei? Quem irá por nós?” E eu respondi: Eis-me aqui. Envia-me!\n\n 1.Portanto, irmãos, rogo pelas misericórdias de Deus que se ofereçam em sacrifício vivo, santo e agradável a Deus; este é o culto racional de vocês. 2. Não se amoldem ao padrão deste mundo, mas transformem-se pela renovação da sua mente, para que sejam capazes de experimentar e comprovar a boa, agradável e perfeita vontade de Deus.\n\n25. Aquele que ama a sua vida a perderá; ao passo que aquele que odeia a sua vida neste mundo a conservará para a vida eterna. 26. Quem me serve precisa seguir-me; e, onde estou, o meu servo também estará. Aquele que me serve, meu Pai o honrará.\n\n20. Fui crucificado com Cristo. Assim, já não sou eu quem vive, mas Cristo vive em mim. A vida que agora vivo no corpo, vivo-a pela fé no filho de Deus, que me amou e se entregou por mim."
      }
    ]
  },
  "7": {
    "devocional": [
      {
        "titulo": "Incomoda-me",
        "texto": "O que oramos é importante. E, não apenas importante, é também revelador.\n\nO conteúdo das nossas orações nos diz mais sobre nós e nosso relacionamento com Deus do que a maioria das pessoas imagina. Pelo quê oramos reflete o que acreditamos sobre Deus. Se a maioria das nossas orações são sobre ‘nós mesmos’ ou ‘o que é importante para nós’, então o conteúdo das nossas orações comunica que acreditamos, lá no fundo, que Deus existe essencialmente para nós.\n\nEntão, tire um momento e faça uma auditoria da oração. Pense sobre como você tem orado recentemente — não ao longo de toda a sua vida, apenas nos últimos sete dias. Considere escrever em um bloco de anotações ou em seu celular e liste todas as coisas diferentes pelas quais você pediu para Deus fazer na última semana. Tire um momento para pensar sobre isso. Você se lembra? Sobre o que você orou? O que pediu para Deus fazer?\n\nAgora, responda honestamente. Se Deus dissesse sim para cada oração que você fez nos últimos sete dias, quão diferente estaria o mundo?\n\nSe as suas orações foram aquelas normais e seguras, então, talvez, você teria um bom dia, chegaria com segurança ou aproveitaria um cheeseburger duplo com fritas e Coca Diet abençoado.\n\nPor anos, se eu fizesse uma auditoria da oração, os resultados teriam sido desanimadores. Se Deus tivesse feito tudo que eu havia pedido para Ele no período de uma semana, o mundo não teria ficado nem um pouco diferente. Honestamente, em algumas semanas eu não orava por nada. Em outras, eu posso ter orado, mas elas eram todas sobre mim, e isso não muda muito no grande esquema das coisas.\n\nAs minhas orações eram muito seguras.\n\nEu tinha acesso ao Criador e Sustentador do universo. O Grande Eu Sou. O Alfa e o Ômega. O Princípio e o Fim. O Deus onipotente, onipresente, onisciente, que pode enviar fogo do céu, fechar a boca de leões famintos e acalmar terríveis tempestades. E tudo que eu pedia a Ele era para me manter em segurança e me ajudar a ter um bom dia.\n\nPor anos, nunca quis ser interrompido. Mas depois de fazer orações mais perigosas, descobri que as suaves sugestões de Deus iriam regularmente interromper meus planos egocêntricos e que Ele iria me direcionar à Sua eterna vontade.\n\nMinha fé é mais forte.\n\nMinha vida é mais rica.\n\nMeu coração é mais cheio.\n\nPense sobre o que poderia ser diferente se você orasse com mais transparência. Se arriscasse mais. Se fosse mais aberto ao que Deus pode fazer emvocê em vez de apenas esperar que Ele faça algo paravocê. E se você fizesse orações mais corajosas? Sonhasse mais alto? Buscasse a Jesus implacavelmente, com uma fé audaciosa e abnegada?\n\nÉ hora de mudar a maneira que você ora. É hora de abandonar as orações seguras, confortáveis, previsíveis e fáceis de orar. É hora de orar com coragem, de arriscar, de se abrir para um caminho diferente rumo a um destino melhor. É hora de começar a fazer orações perigosas. É hora de ficar incomodado.\n\nSe você realmente quer fazer a diferença na terra, você precisa de poder do céu. Se deseja que sua vida tenha significado, chegou a hora de fazer orações grandes, corajosas e audaciosas.\n\nBusque a Deus e sonhe alto. Se recuse a ter medo de falhar. É hora de se aventurar. De confiar. De ousar. De acreditar. Nem sempre a sua vida fará você se sentir seguro. E a fé será sempre necessária. Mas sem fé é impossível agradar a Deus.\n\nO que você está esperando?"
      }
    ],
    "biblia": [
      {
        "referencia": "Apocalipse 1:8, Colossenses 1:9-14, Efésios 1:17-23, Hebreus 11:6, Salmos 9:10",
        "texto": "8. “Eu sou o Alfa e o Ômega”, diz o Senhor Deus, “o que é, o que era e o que há de vir, o Todo-poderoso.”\n\n9. Por essa razão, desde o dia em que o ouvimos, não deixamos de orar por vocês e de pedir que sejam cheios do pleno conhecimento da vontade de Deus, com toda a sabedoria e entendimento espiritual. 10. E isso para que vocês vivam de maneira digna do Senhor e em tudo possam agradá-lo, frutificando em toda boa obra, crescendo no conhecimento de Deus e 11. sendo fortalecidos com todo o poder, de acordo com a força da sua glória, para que tenham toda a perseverança e paciência com alegria, 12. dando graças ao Pai, que nos tornou dignos de participar da herança dos santos no reino da luz. 13. Pois ele nos resgatou do domínio das trevas e nos transportou para o Reino do seu Filho amado, 14. em quem temos a redenção, a saber, o perdão dos pecados.\n\n17. Peço que o Deus de nosso Senhor Jesus Cristo, o glorioso Pai, dê a vocês espírito de sabedoria e de revelação, no pleno conhecimento dele. 18. Oro também para que os olhos do coração de vocês sejam iluminados, a fim de que vocês conheçam a esperança para a qual ele os chamou, as riquezas da gloriosa herança dele nos santos 19. e a incomparável grandeza do seu poder para conosco, os que cremos, conforme a atuação da sua poderosa força. 20. Esse poder ele exerceu em Cristo, ressuscitando-o dos mortos e fazendo-o assentar-se à sua direita, nas regiões celestiais, 21. muito acima de todo governo e autoridade, poder e domínio, e de todo nome que se possa mencionar, não apenas nesta era, mas também na que há de vir. 22. Deus colocou todas as coisas debaixo de seus pés e o designou cabeça de todas as coisas para a igreja, 23. que é o seu corpo, a plenitude daquele que enche todas as coisas, em toda e qualquer circunstância.\n\n6. Sem fé é impossível agradar a Deus, pois quem dele se aproxima precisa crer que ele existe e que recompensa aqueles que o buscam.\n\n10. Os que conhecem o teu nome confiam em ti, pois tu, SENHOR, jamais abandonas os que te buscam."
      }
    ]
  }
}