{
  "1": {
    "devocional": [
      {
        "titulo": "Devocional",
        "versiculo": "'Portanto, o que Deus uniu, ninguém o separe.' (Marcos 10:9)",
        "texto": "História: imagine um casal que enfrentou muitos desafios ao longo dos anos. Eles passaram por momentos difíceis que abalaram o relacionamento, mas, apesar de tudo, eles se lembram dessas palavras de Jesus. Com fé, eles decidem lutar pela restauração do casamento, confiando que Deus os uniu e que Ele tem o poder de restaurar o que foi abalado."
      }
    ],
    "biblia": [
      {
        "referencia": "Marcos 10:9",
        "texto": "Portanto, o que Deus uniu, ninguém o separe'."
      }
    ]
  },
  "2": {
    "devocional": [
      {
        "titulo": "Devocional",
        "versiculo": "‘O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha. Não maltrata, não procura seus interesses, não se ira facilmente, não guarda rancor. O amor não se alegra com a injustiça, mas se alegra com a verdade. Tudo sofre, tudo crê, tudo espera, tudo suporta.’ (1 Coríntios 13:4-7)",
        "texto": "História: um casal percebe que o amor em seu relacionamento enfraqueceu ao longo dos anos. Eles se lembram dessas palavras de Paulo sobre o verdadeiro amor. Eles decidem começar a praticar essas características do amor em seu casamento. Eles se esforçam para serem pacientes um com o outro, mostrando bondade e abnegação. Eles aprendem a perdoar e a deixar de lado os ressentimentos. À medida que o amor verdadeiro floresce, eles encontram esperança e renovam a fé em sua restauração."
      }
    ],
    "biblia": [
      {
        "referencia": "1 Coríntios 13:4-7",
        "texto": "‘O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha. Não maltrata, não procura seus interesses, não se ira facilmente, não guarda rancor. O amor não se alegra com a injustiça, mas se alegra com a verdade. Tudo sofre, tudo crê, tudo espera, tudo suporta.’"
      }
    ]
  },
  "3": {
    "devocional": [
      {
        "titulo": "Devocional",
        "versiculo": "‘Se, porém, alguém não cuida de seus parentes, e especialmente dos de sua própria família, negou a fé e é pior que um descrente.’ (1 Timóteo 5:8)",
        "texto": "História: um casal percebe que negligenciou a importância de cuidar um do outro e de sua família. Eles percebem que suas prioridades estavam desalinhadas e decidem fazer uma mudança. Eles começam a dedicar tempo e esforço para cuidar de sua família e um do outro. Eles aprendem a importância de estar presente, ouvir e apoiar mutuamente. Essa mudança fortalece seu vínculo e os aproxima na jornada de restauração do casamento."
      }
    ],
    "biblia": [
      {
        "referencia": "1 Timóteo 5:8",
        "texto": "Se alguém não cuida de seus parentes, e especialmente dos de sua própria família, negou a fé e é pior que um descrente."
      }
    ]
  },
  "4": {
    "devocional": [
      {
        "titulo": "Devocional",
        "versiculo": "‘O Senhor está perto dos que têm o coração quebrantado e salva os de espírito abatido.’ (Salmos 34:18)",
        "texto": "História: um casal está lidando com a dor e o desânimo causados pelas dificuldades em seu casamento. Eles se sentem perdidos e desesperançosos. Mas eles se lembram deste versículo e decidem entregar suas mágoas e tristezas a Deus. Eles buscam Sua presença, oram juntos e encontram conforto em saber que Deus está perto deles. Com o coração quebrantado, eles se voltam para Deus como sua fonte de força e esperança, confiando em Sua capacidade de restaurar seu casamento."
      }
    ],
    "biblia": [
      {
        "referencia": "Salmos 34:18",
        "texto": "O Senhor está perto dos que têm o coração quebrantado e salva os de espírito abatido."
      }
    ]
  },
  "5": {
    "devocional": [
      {
        "titulo": "Devocional",
        "versiculo": "‘Ame o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma e de todas as suas forças.’ (Deuteronômio 6:5)",
        "texto": "História: um casal percebe que sua relação com Deus foi negligenciada durante os desafios em seu casamento. Eles decidem se voltar para Deus e colocá-lo em primeiro lugar em suas vidas. Eles se comprometem a amar a Deus com tudo o que têm, buscando uma conexão espiritual mais profunda. À medida que renovam seu relacionamento com Deus, encontram força, sabedoria e orientação para a restauração de seu casamento."
      }
    ],
    "biblia": [
      {
        "referencia": "Deuteronômio 6:5",
        "texto": "Ame o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma e de todas as suas forças."
      }
    ]
  },
  "6": {
    "devocional": [
      {
        "titulo": "Devocional",
        "versiculo": "‘Maridos, ame cada um a sua mulher, assim como Cristo amou a igreja e entregou-se por ela.’ (Efésios 5:25)",
        "texto": "História: um marido percebe que seu amor por sua esposa enfraqueceu com o tempo e com as dificuldades enfrentadas. Ele se lembra deste versículo e reflete sobre o amor sacrificial de Cristo pela igreja. Ele decide seguir esse exemplo, amando sua esposa de maneira incondicional e sacrificial. Ele se esforça para compreendê-la melhor, apoiá-la e estar disposto a se sacrificar por ela. Essa transformação em seu coração é um passo importante para a restauração de seu casamento."
      }
    ],
    "biblia": [
      {
        "referencia": "Efésios 5:25",
        "texto": "Maridos, ame cada um a sua mulher, assim como Cristo amou a igreja e entregou-se por ela"
      }
    ]
  },
  "7": {
    "devocional": [
      {
        "titulo": "Devocional",
        "versiculo": "‘Mulheres, sujeitem-se cada uma a seu marido, como ao Senhor.’ (Efésios 5:22)",
        "texto": "História: uma esposa percebe que sua falta de submissão tem contribuído para a tensão e o conflito em seu casamento. Ela reflete sobre este versículo e decide se submeter ao seu marido de maneira respeitosa e amorosa. Ela busca maneiras de apoiar e encorajar seu marido, reconhecendo o papel de liderança que Deus deu a ele. Essa mudança de atitude promove um ambiente de amor e harmonia em seu relacionamento, dando espaço para a restauração."
      }
    ],
    "biblia": [
      {
        "referencia": "Efésios 5:22",
        "texto": "Mulheres, sujeite-se cada uma a seu marido, como ao Senhor,"
      }
    ]
  },
  "8": {
    "devocional": [
      {
        "titulo": "Devocional",
        "versiculo": "‘Onde há inveja e egoísmo, há confusão e toda espécie de males.’ (Tiago 3:16)",
        "texto": "História: um casal percebe que a inveja e o egoísmo têm se infiltrado em seu relacionamento, causando conflitos e ressentimentos. Eles se arrependem de seus pensamentos e atitudes negativas e decidem buscar a restauração. Eles se esforçam para cultivar a gratidão, a generosidade e a compreensão mútua. À medida que abandonam a inveja e o egoísmo, eles experimentam uma nova paz e harmonia em seu casamento."
      }
    ],
    "biblia": [
      {
        "referencia": "Tiago 3:16",
        "texto": "Pois onde há inveja e ambição egoísta, aí há confusão e toda espécie de males."
      }
    ]
  },
  "9": {
    "devocional": [
      {
        "titulo": "Devocional",
        "versiculo": "‘Por isso, deixará o homem pai e mãe e se unirá à sua mulher, e eles se tornarão uma só carne.’ (Gênesis 2:24)",
        "texto": "História: um casal se lembra do propósito original de Deus para o casamento e como eles se tornaram uma só carne quando se uniram. Eles reconhecem que o egoísmo, a falta de comunicação e a falta de compromisso os afastaram dessa união. Eles decidem voltar à essência do casamento, deixando de lado suas diferenças e trabalhando juntos como uma equipe. À medida que se esforçam para se reconectarem emocional, física e espiritualmente, eles experimentam a restauração de sua unidade."
      }
    ],
    "biblia": [
      {
        "referencia": "Gênesis 2:24",
        "texto": "Por essa razão, o homem deixará pai e mãe e se unirá à sua mulher, e eles se tornarão uma só carne."
      }
    ]
  },
  "10": {
    "devocional": [
      {
        "titulo": "Devocional",
        "versiculo": "‘Acima de tudo, porém, revistam-se do amor, que é o elo perfeito.’ (Colossenses 3:14)",
        "texto": "História: um casal reconhece que o amor é o elemento fundamental para a restauração de seu casamento. Eles se comprometem a se revestir de amor, buscando ativamente demonstrar bondade, paciência, perdão e compaixão um pelo outro. Eles escolhem deixar de lado ressentimentos passados e se concentram em nutrir um relacionamento amoroso e saudável. À medida que o amor permeia cada aspecto de seu casamento, eles experimentam a cura e a restauração que tanto desejam."
      }
    ],
    "biblia": [
      {
        "referencia": "Colossenses 3:14",
        "texto": "Acima de tudo, porém, revistam-se do amor, que é o elo perfeito."
      }
    ]
  }
}