{
  "1": {
    "devocional": [
      {
        "titulo": "O que É Sabedoria?",
        "texto": "Se você procurar pela definição de sabedoria, encontrará isto: conhecimento do que é verdadeiro ou correto, associado a um justo julgamento quanto à ação. Nós podemos ter todo o conhecimento do mundo estocado em nosso cérebro, mas se não soubermos como aplicá-lo e transformá-lo de informação para ação, não temos sabedoria. Basicamente, podemos saber mais do que a maioria das pessoas, mas se não aplicarmos o que sabemos da forma correta, somos insensatos.\n\nO primeiro e mais importante fato que precisamos saber sobre a sabedoria é que ela provém de Deus. O Salmo 111:10 NVI diz que 'o princípio da sabedoria' é encontrado quando tememos o Senhor, e então o versículo diz que nós 'cresceremos em sabedoria' quando obedecermos a Deus.\n\nIsso faz muito sentido, não é verdade? A maioria dos pais esperam que seus filhos os obedeçam. Por quê? Porque eles veem o caminho à frente, enquanto seus filhos não veem. Conforme os filhos obedecem os pais, eles crescem em sabedoria e aprendem que o que seus pais os aconselharam a fazer foi, no final das contas, para o bem. O mesmo se replica ao nosso Pai Celestial - Ele vê à frente e sabe o que é melhor. \n\nEm Tiago 3:13-18 NVI,  a sabedoria divina é explicada detalhadamente:\n\nQuem é sábio e tem entendimento entre vocês? Que o demonstre por seu bom procedimento, mediante obras praticadas com a humildade que provém da sabedoria. Contudo, se vocês abrigam no coração inveja amarga e ambição egoísta, não se gloriem disso nem neguem a verdade. Esse tipo de “sabedoria” não vem dos céus, mas é terrena; não é espiritual, mas é demoníaca. Pois onde há inveja e ambição egoísta, aí há confusão e toda espécie de males. Mas a sabedoria que vem do alto é antes de tudo pura; depois, pacífica, amável, compreensiva, cheia de misericórdia e de bons frutos, imparcial e sincera. O fruto da justiça semeia-se em paz para os pacificadores. Essa passagem é cheia de ricas verdades para nós, então vamos digeri-la de fato. Exibindo a sabedoria divina significa que somos:\n\nHonrosos—Demonstramos honra a todos.\nHumildes—Não atraímos atenção para nós mesmos.\nAltruístas—Pensamos mais nos outros do que em nós mesmos.\nPuros—Nos esforçamos para mantermos nossas motivações santas.\nPacíficos—Concordamos em discordarmos respeitosamente.\nGentis—Consideramos os sentimentos do próximo antes de agirmos.\nMisericordiosos—Oferecemos segundas chances porque elas nos foram oferecidas.\nImparciais—Mostramos justiça a todos que encontramos.\nSinceros—Somos autênticos, honestos e cheios de integridade.\n\nAprender e crescer como discípulos de Jesus é o que transformará nosso antigo eu na pessoa redimida que Deus nos chama para sermos. Crescer em sabedoria com Deus nem sempre fará sentido para as pessoas a nossa volta. Mas, à medida que aprendemos as ideias de Deus, podemos colocá-las em prática e influenciar pessoas. Os próximos quatro dias desse plano darão a você as ferramentas necessárias para iniciar essa jornada de obter sabedoria divina."
      }
    ],
    "biblia": [
      {
        "referencia": "Salmos 111:10, Provérbios 1:7, Tiago 3:13-18",
        "texto": "‘O temor do SENHOR é o princípio da sabedoria; todos os que cumprem os seus preceitos revelam bom senso. Ele será louvado para sempre!’\n‘O temor do SENHOR é o princípio do conhecimento, mas os insensatos desprezam a sabedoria e a disciplina.’\n‘Quem é sábio e tem entendimento entre vocês? Que o demonstre por seu bom procedimento, mediante obras praticadas com a humildade que provém da sabedoria. Contudo, se vocês abrigam no coração inveja amarga e ambição egoísta, não se gloriem disso nem neguem a verdade. Esse tipo de ‘sabedoria’ não vem dos céus, mas é terrena; não é espiritual, mas é demoníaca. Pois onde há inveja e ambição egoísta, aí há confusão e toda espécie de males. Mas a sabedoria que vem do alto é antes de tudo pura; depois, pacífica, amável, compreensiva, cheia de misericórdia e de bons frutos, imparcial e sincera. O fruto da justiça semeia-se em paz para os pacificadores.’"
      }
    ]
  },
  "2": {
    "devocional": [
      {
        "titulo": "O Homem Mais Sábio",
        "texto": "Um dos reis de Israel foi um homem chamado Salomão. Ele era filho de Davi, muito conhecido na Bíblia. Quando o Rei Davi morreu, 1 Reis 2:12 nos diz, ‘Salomão assentou-se no trono de Davi, seu pai, e o seu reinado foi firmemente estabelecido.’ \n\nO rei Salomão tem uma reputação e tanta - parte dela boa, outra nem tanto. A parte boa é que ele realmente amava a Deus e O adorava. A não tão boa é que ele ainda adorava a deuses falsos e acabou tendo 700 esposas e concubinas. Entretanto, apesar das imperfeições desse rei, ele fez algo tão memorável que o rendeu o título de homem mais sábio.\n\nEm 1 Reis 3, há uma história sobre o Rei Salomão e um sonho que ele teve. Nesse sonho, o Senhor apareceu a ele e perguntou, ‘O que você quer que eu lhe dê?’ (1 Reis 3:5 NTLH)\n\nO Deus do universo perguntou a Salomão o que ele almejava, e, claramente, ele poderia ter respondido de diversas formas. Mas sua resposta foi tudo menos comum. Ele iniciou por adorar a Deus e demonstrar honra a Ele. E, depois disso, fez um pedido surpreendente em 1 Reis 3:7-9 (NVI):\n\n‘Agora, Senhor, meu Deus, fizeste o teu servo reinar em lugar de meu pai, Davi. Mas eu não passo de um jovem e não sei o que fazer. Teu servo está aqui no meio do povo que escolheste, um povo tão grande que nem se pode contar. Dá, pois, ao teu servo um coração cheio de discernimento para governar o teu povo e capaz de distinguir entre o bem e o mal.’\n\nO coração de Salomão estava verdadeiramente inclinado a liderar o país, mas ele sabia que precisava de sabedoria vinda de Deus para fazê-lo com êxito. Deus sentiu prazer na resposta de Salomão porque ele poderia ter pedido por uma variedade de coisas, como poder, dinheiro e fama. Mas não o fez. Por esse motivo, Deus não somente o presenteou com sabedoria muito além do que o mundo já vira, como também o concedeu riquezas e fama. Você consegue imaginar? \n\nEssa história é um ótimo exemplo do quão valiosa e necessária é a sabedoria. Um rei que governava toda uma nação poderia ter pedido a Deus qualquer coisa, e a única que escolheu foi sabedoria. Ele viu que sabedoria poderia enriquecer, não somente sua própria vida, mas as vidas das pessoas que liderava. Em um mundo em que o bem e o mal parecem estar misturados, andar na sabedoria de Deus nos ajudará a tomar decisões que irão nos proteger e sustentar. \n\nPense na sua vida e no que você considera importante. São os tesouros desse mundo, ou é ter sabedoria divina para que você possa viver uma vida vitoriosa na terra? Apenas seja honesto com Deus, e se você não vê valor em possuir sabedoria em sua vida, peça a Deus para revelar Sua verdade a você."
      }
    ],
    "biblia": [
      {
        "referencia": "1 Reis 3:1-14",
        "texto": "Salomão aliou-se ao faraó, rei do Egito, casando-se com a filha dele. Ele a trouxe à Cidade de Davi até terminar a construção do seu palácio e do templo do SENHOR, e do muro em torno de Jerusalém. O povo, porém, sacrificava nos lugares sagrados, pois ainda não tinha sido construído um templo em honra ao nome do SENHOR. Salomão amava o SENHOR, o que demonstrava andando de acordo com os decretos do seu pai, Davi; mas oferecia sacrifícios e queimava incenso nos lugares sagrados. O rei Salomão foi a Gibeom para oferecer sacrifícios, pois ali ficava o principal lugar sagrado, e ofereceu naquele altar mil holocaustos. Em Gibeom o SENHOR apareceu a Salomão num sonho, à noite, e lhe disse: “Peça-me o que quiser, e eu darei a você”. Salomão respondeu: “Tu foste muito bondoso para com o teu servo, o meu pai, Davi, pois ele foi fiel a ti, e foi justo e reto de coração. Tu mantiveste grande bondade para com ele e lhe deste um filho que hoje se assenta no seu trono. “Agora, SENHOR, meu Deus, fizeste o teu servo reinar em lugar de meu pai, Davi. Mas eu não passo de um jovem e não sei o que fazer. Teu servo está aqui no meio do povo que escolheste, um povo tão grande que nem se pode contar. Dá, pois, ao teu servo um coração cheio de discernimento para governar o teu povo e capaz de distinguir entre o bem e o mal. Pois quem pode governar este teu grande povo?” O pedido que Salomão fez agradou ao Senhor. Por isso Deus lhe disse: “Já que você pediu isso e não uma vida longa nem riqueza, nem pediu a morte dos seus inimigos, mas discernimento para ministrar a justiça, farei o que você pediu. Eu darei a você um coração sábio e capaz de discernir, de modo que nunca houve nem haverá ninguém como você. Também darei o que você não pediu: riquezas e fama, de forma que não haverá rei igual a você durante toda a sua vida. E, se você andar nos meus caminhos e obedecer aos meus decretos e aos meus mandamentos, como o seu pai, Davi, eu prolongarei a sua vida”."
      }
    ]
  },
  "3": {
    "devocional": [
      {
        "titulo": "Sabedoria de Provérbios",
        "texto": "O livro de Provérbios, do Antigo Testamento, possui muitos escritores, mas o principal autor foi, provavelmente, o rei Salomão. Apesar de existirem dezenas de versículos que mencionam a sabedoria nesse livro, focaremos em alguns e colheremos o máximo que pudermos da verdade sobre ela. \n\n’O caminho do insensato parece-lhe justo, mas o sábio ouve os conselhos.’ (Provérbios 12:15 NVI)\n\nOuvir outras pessoas nos traz sabedoria. Às vezes estamos muito próximos de alguma situação ou até já decidimos o que fazer, mas somos sábios se ouvimos os pensamentos, ideias e sugestões de pessoas de Deus em nossas vidas. Mesmo que o conselho venha sem ser pedido, a sabedoria irá considerá-lo e decidir se vale à pena segui-lo.\n\n’O orgulho só gera discussões, mas a sabedoria está com os que tomam conselho.’ (Provérbios 13:10 NVI)\n\nMuito frequentemente as pessoas pensam que realmente possuem todas as respostas, mas até mesmo aqueles que consideramos sábios recebem conselhos. Foi dessa maneira que se tornaram tão sábios! Todos nós temos espaços para crescer, então coloquemos de lado uma mentalidade orgulhosa para que nos tornemos sábios.\n\n‘É melhor obter sabedoria do que ouro! É melhor obter entendimento do que prata!’(Provérbios 16:16 NVI)\n\nNada que esse mundo tem para oferecer pode ser comparado à sabedoria que podemos receber de Deus e de outras pessoas. Podemos desfrutar de prazeres temporários, incluindo posses e dinheiro, mas empregar sabedoria em nossas decisões trará maior retorno. Não há preço que possamos colocar na paz de Deus se manifestando em uma pessoa verdadeiramente sábia.\n\n‘Ouça conselhos e aceite instruções, e acabará sendo sábio.’ (Provérbios 19:20 NVI)\n\nA essência desse versículo está no fato de que nunca deveríamos parar de buscar crescimento quando o assunto é obter sabedoria. Nunca podemos chegar ao ponto em que pensamos,'É isso, já tenho toda a sabedoria de que preciso!' A vida continuará a mudar, e devemos aprender a manobrar de novas maneiras. A forma de fazer isso e ter sucesso é nunca parar de aprender e crescer na área de tornar-se sábio.\n\n‘Procure obter sabedoria e entendimento; não se esqueça das minhas palavras nem delas se afaste. Não abandone a sabedoria, e ela o protegerá; ame-a, e ela cuidará de você.’ (Provérbios 4:5-6 NVI)\n\nUm dos aspectos vitais de andar em sabedoria é que ela realmente nos protege e guarda. Que pensamento maravilhoso! Isso não significa que nossas vidas serão 100% livres de problemas, mas quando escolhemos caminhar em sabedoria, nossas sábias escolhas nos protegerão de muitos sofrimentos desnecessários.\n\nAo longo da vida, buscar sabedoria divina deveria estar no topo de nossas prioridades. Possuí-la nos auxiliará a navegar em cada aspecto de nossa vida. Gaste um tempo procurando na palavra de Deus por mais pensamentos sobre obter sabedoria e a importância disso."
      }
    ],
    "biblia": [
      {
        "referencia": "Provérbios 4:5-8, Provérbios 12:15, Provérbios 13:10, Provérbios 16:16, Provérbios 19:8, Provérbios 19:20",
        "texto": "5. Procure obter sabedoria e entendimento; não se esqueça das minhas palavras nem delas se afaste. 6. Não abandone a sabedoria, e ela o protegerá; ame-a, e ela cuidará de você. 7. O conselho da sabedoria é: Procure obter sabedoria; use tudo o que você possui para adquirir entendimento. 8. Dedique alta estima à sabedoria, e ela o exaltará; abrace-a, e ela o honrará.\n15. O caminho do insensato parece-lhe justo, mas o sábio ouve os conselhos.\n10. O orgulho só gera discussões, mas a sabedoria está com os que tomam conselho.\n16. É melhor obter sabedoria do que ouro! É melhor obter entendimento do que prata!\n8. Quem obtém sabedoria ama-se a si mesmo; quem acalenta o entendimento prospera.\n20. Ouça conselhos e aceite instruções, e acabará sendo sábio."
      }
    ]
  },
  "4": {
    "devocional": [
      {
        "titulo": "O Firme Fundamento",
        "texto": "Em Mateus 7:24-29, Jesus ensina sobre o fundamento sobre o qual construímos nossas vidas. Ele diz que quem ouve os Seus ensinamentos e os segue é sábio. Esses construíram seu fundamento em uma rocha sólida, que não mudará ou se moverá quando as tempestades vierem. Mas, quem ouve Seus ensinamentos e não os segue é um tolo. Seus fundamentos estão sobre a areia, que se perturba facilmente com a chegada do vento e da chuva.\n\nCada um de nós construiu nossas vidas sobre um fundamento. A questão é: qual deles?\n\nNossa vida se baseia nas esperanças e sonhos dos outros? Se buscarmos agradar as pessoas em nossas vidas - mesmo que isso signifique não permanecermos fiéis às nossas crenças - então nosso fundamento está sobre elas. Isso é perigoso, porque as pessoas mudam e, quando isso acontece, nosso fundamento desmorona.\n\nEstamos colocando nossa confiança em coisas que são passageiras e passam? Se nossa esperança está nos prazeres materiais e na aparência física, então com certeza ficaremos desapontados e nossas vidas, perturbadas. A qualquer dia, nosso dinheiro e nossa aparência podem mudar.\n\nEncontramos nossa segurança e força nos caminhos do mundo? Se depositarmos nossa confiança no que o mundo nos oferece, nosso fundamento estará sempre mudando. O sistema de crenças de que muitos em nossa sociedade se apegam muda rapidamente, de acordo com os desejos das pessoas.\n\nOu fomos plantamos firmemente em Jesus Cristo? Se nosso fundamento não for estável e firme, nossa “casa” não terá um lugar para se firmar. Se nosso fundamento for temporário, ele falhará no momento em que o ‘temporário’ mudar. Mas, se estivermos alicerçados na verdade de Deus e buscarmos fazer de Jesus nossa vida inteira, então, quando as dificuldades e o sofrimento vierem, teremos um fundamento que não se moverá. Claro, nossas vidas ou “casa” podem precisar de alguns reparos e até mesmo quebrar em alguns lugares, mas porque nosso alicerce está seguro em Jesus, podemos reconstruir nossas vidas na esperança que temos nEle.\n\nPasse algum tempo analisando onde seu fundamento é construído. Uma maneira de saber isso é fazendo a si mesmo as seguintes perguntas:\nQuando alguém que eu amo falha ou perde seu sonho, meu mundo desmorona?\nQuando meu corpo muda devido ao envelhecimento, eu fico deprimido ou chateado?\nQuando minha conta de aposentadoria não está prosperando, eu ainda me sinto seguro?\n\nSe você descobriu que seu fundamento foi construído sobre qualquer coisa que não seja Jesus Cristo, não é tarde para reconstruí-lo. Enquanto houver ar em nossos pulmões, sempre haverá uma oportunidade de mudar nossas vidas e viver plenamente para a Sua glória. "
      }
    ],
    "biblia": [
      {
        "referencia": "Mateus 7:24-29",
        "texto": "“Portanto, quem ouve estas minhas palavras e as pratica é como um homem prudente que construiu a sua casa sobre a rocha. Caiu a chuva, transbordaram os rios, sopraram os ventos e deram contra aquela casa, e ela não caiu, porque tinha seus alicerces na rocha. Mas quem ouve estas minhas palavras e não as pratica é como um insensato que construiu a sua casa sobre a areia. Caiu a chuva, transbordaram os rios, sopraram os ventos e deram contra aquela casa, e ela caiu. E foi grande a sua queda”. Quando Jesus acabou de dizer essas coisas, as multidões estavam maravilhadas com o seu ensino, porque ele as ensinava como quem tem autoridade, e não como os mestres da lei."
      }
    ]
  },
  "5": {
    "devocional": [
      {
        "titulo": "Peça Sabedoria",
        "texto": "Ao longo desse plano nós aprendemos que a sabedoria é fundamentalmente obtida ao conhecermos Jesus Cristo e seguirmos Seus caminhos. Quando somos fundamentados somente nEle, podemos andar em liberdade, vitória e esperança.\n\nMas talvez você sinta que não possui sabedoria. Você vê outras pessoas que parecem ser tão sabias, ou que aparentam ser tão seguras em cada palavra que dizem. Elas são aquelas cujo tempo todos querem um pouquinho, ou cujas palavras são sempre citadas. Quem quer que tenha chegado em sua mente, percorra ao longo da lista de como é a sabedoria divina desde o Dia 1. Seriam elas pessoas honrosas, humildes, altruístas, puras, amantes da paz, gentis, misericordiosas, imparciais e sinceras? Eles não precisam possuir todas as características, mas é provável que possuam muitas. Considere perguntar à elas o que fizeram para chegar até onde estão hoje. Há uma grande chance de que não só procuraram a Deus, mas aprenderam com outros ao longo do caminho.\n\nTalvez você esteja num lugar onde não sente que possui verdadeiramente a sabedoria divina ou mesmo não faz ideia do que faria em qualquer situação que fosse enfrentar. Então, o que você faz quando não sabe o que fazer? \n\nPeça a Deus.\n\nTiago 1:5 diz, ‘Se algum de vocês tem falta de sabedoria, peça-a a Deus, que a todos dá livremente, de boa vontade; e lhe será concedida.’ Não é isso surpreendente? Se precisamos de sabedoria, podemos literalmente apenas pedí-la a Deus. E sabe o que mais? Ele a dará—sem fazer perguntas. De fato, Ele nos dará Sua sabedoria tão generosamente sem julgar nossas ações passadas. Ele está apenas satisfeito com que estejamos a procurá-Lo e com o objetivo de viver vidas sábias e cheias de Sua verdade.\n\nPermita que este plano bíblico seja um ponto de partida para você nesta jornada de conversão em uma pessoa mais sábia. Nunca pare de aprender e crescer nessa área. Deus quer que sempre mantenhamos uma postura de aprendizagem. E pessoas com sabedoria divina sabem disso. Então, busque a Deus, caminhe em obediência, e ore por sabedoria. Peça para que Ele lhe traga sabedoria além da sua imaginação."
      }
    ],
    "biblia": [
      {
        "referencia": "Tiago 1:1-6",
        "texto": "Tiago, servo de Deus e do Senhor Jesus Cristo, às doze tribos dispersas entre as nações: Saudações. Meus irmãos, considerem motivo de grande alegria o fato de passarem por diversas provações, pois vocês sabem que a prova da sua fé produz perseverança. E a perseverança deve ter ação completa, a fim de que vocês sejam maduros e íntegros, sem que falte a vocês coisa alguma. Se algum de vocês tem falta de sabedoria, peça-a a Deus, que a todos dá livremente, de boa vontade; e lhe será concedida. Peça-a, porém, com fé, sem duvidar, pois aquele que duvida é semelhante à onda do mar, levada e agitada pelo vento."
      }
    ]
  }
}