{
  "1": {
    "devocional": [
      {
        "titulo": "O CHAMADO DE DEUS E A NOSSA TRANSFORMAÇÃO PESSOAL",
        "versiculo": "“Paulo, chamado para ser apóstolo de Jesus Cristo pela vontade de Deus..” (Ver 1)",
        "texto": "Antes de receber o chamado de Deus, Paulo estava em uma missão para perseguir a igreja - o povo de Deus. O conselho judaico em Jerusalém deu-lhe autoridade para perseguir os seguidores de Jesus Cristo. Mas enquanto ele estava a caminho de Damasco, Deus o encontrou e lhe mostrou quem era Paulo e quem Paulo seria.\n\nAquele encontro com Deus trouxe uma transformação pessoal em sua vida. Isso o tornou obediente à voz de Deus e a valorizar os outros. Ele não era mais o mesmo homem.\n\nO Paulo transformado, em sua epístola aos Coríntios, chama as mesmas pessoas que antes perseguia de “santificados em Cristo Jesus, chamados santos” (Ver 2). Apesar de toda a diversidade, ele começou a ver a Igreja como o corpo de Cristo que pertencia a Deus e que Deus pertencia tanto aos judeus quanto aos gentios.\n\nEle admirava a igreja como um lugar onde o povo de Deus experimentava a graça e a paz de Deus. Ao longo das epístolas, ele ora para que a graça e a paz de Deus estejam com a igreja - os seguidores de Cristo. A igreja moderna ainda faz a mesma oração.\n\nDe perseguidor da igreja a amante da igreja, a vida de Paulo passou por uma mudança de paradigma por causa daquele encontro com Deus. Um encontro que ele dificilmente esperava, especialmente quando estava a caminho de perseguir o mesmo Deus. Muitas vezes, nos encontramos nos rebelando contra Deus.\n\nÉ exatamente onde Ele nos encontra! É quando e onde ele nos mostra quem somos e quem devemos ser. Ele nos qualifica de acordo com a Sua graça e nos transforma. Tudo o que temos a fazer é ouvir a palavra de Deus, obedecê-lo, abandonar nossos velhos hábitos e estar prontos para sermos transformados. Se permitirmos que Deus aja em nossas vidas, Ele é fiel para deixar nosso antigo eu para trás e nos dar um novo começo, que será uma bênção não apenas para nós, mas para as gerações vindouras."
      }
    ],
    "biblia": [
      {
        "referencia": "1 Coríntios 1:1-3",
        "texto": "“Paulo, chamado para ser apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Sóstenes, à igreja de Deus que está em Corinto, aos santificados em Cristo Jesus e chamados para serem santos, com todos os que, em toda parte, invocam o nome de nosso Senhor Jesus Cristo, Senhor deles e nosso: A vocês, graça e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.”"
      }
    ]
  },
  "2": {
    "devocional": [
      {
        "titulo": "PREGAÇÃO E ENSINO ACOMPANHADOS PELO ESPÍRITO DE DEUS",
        "versiculo": "“Sempre dou graças a meu Deus por vós... o testemunho de Cristo se confirmou em vós...” (Ver 4-6)",
        "texto": "4. Vemos nesses versículos que a missão de Paulo não terminou apenas com sua transformação pessoal, mas passou a contribuir para a nutrição e sustento espiritual de outros. Paulo estava em dívida com Deus por conceder Sua graça a ele. Por meio dele, ficamos sabendo que a mensagem de salvação de Deus gera uma transformação em nós, inspirando nosso ser interior e fortalecendo nosso coração.\n5. Além disso, Paulo reafirma que a mensagem que é importante e não o mensageiro e que a mensagem de Deus contém as revelações presentes e futuras. A mensagem que recebemos não é uma filosofia, mas uma pessoa que forma o pivô das Sagradas Escrituras, desde o início até o fim.\n\nSemeie as sementes da fé e deixe o resto com Deus - 1 Cor 2:14\n6. “Ora, o homem natural não compreende as coisas do espírito de Deus... ”(Ver 14)\n\nTemos que entender o fato de que, quando recebemos o evangelho, a resposta e a consequência repousam apenas no poder de Deus - pois a mensagem da cruz é conversa tola para o mal praticantes, mas para os salvos é uma fonte de força. Portanto, quando compartilhamos a mensagem do evangelho, é melhor deixar o resultado com Deus.\n\nEle revela Seus planos aos Seus escolhidos. Podemos conhecer o propósito de Deus por meio do Espírito de Deus operando em nós. A palavra de Deus e o espírito de Deus revelam a verdade de Deus. Sem o espírito de Deus, ninguém pode evidentemente afirmar que Jesus Cristo é o Senhor. O dom do entendimento vem do espírito de Deus, que por sua vez nos revela a mente de Deus.\n\nViva a Palavra - I Coríntios 3:3\n\nTendo recebido e pregado a palavra de Deus, vivamos como pessoas maduras de Deus, sendo nutridos pela palavra de Deus e vivendo uma vida santa. Tendo em mente que somos o templo de Deus, fiquemos longe de brigas, ciúmes e quaisquer ídolos em nossas vidas. Como servos de Deus, conduzamos as pessoas a Cristo, por meio de nossa vida de testemunho.\n\nVamos nos concentrar apenas em nossa parte de semear as sementes da fé e regá-las, mas deixar o resto com Deus. Pois é sempre o trabalho em equipe que prevalece no reino de Deus. Deixe Deus revelar e expor o resultado de cada obra. O trabalho testado certamente será recompensado. Portanto, não nos preocupemos quando formos provados e testados, mas tenha em mente que, se suportarmos o teste, seremos abençoados."
      }
    ],
    "biblia": [
      {
        "referencia": "1 Coríntios 1:4-6, 1 Coríntios 2:14, 1 Coríntios 3:3",
        "versiculo": "“...estejam de acordo naquilo que falam e que não haja divisões entre vocês...” (Ver 10)",
        "texto": "“4. Sempre dou graças a meu Deus por vocês, por causa da graça que dele receberam em Cristo Jesus. 5. Pois nele vocês foram enriquecidos em tudo, isto é, em toda palavra e em todo conhecimento, 6. porque o testemunho de Cristo foi confirmado entre vocês,”\n“14. Quem não tem o Espírito não aceita as coisas que vêm do Espírito de Deus, pois lhe são loucura; e não é capaz de entendê-las, porque elas são discernidas espiritualmente.”\n“3. porque ainda são carnais. Porque, visto que há inveja e divisão entre vocês, não estão sendo carnais e agindo como mundanos?”"
      }
    ]
  },
  "3": {
    "devocional": [
      {
        "titulo": "NOSSO PAPEL NA IGREJA",
        "versiculo": "“...estejam de acordo naquilo que falam e que não haja divisões entre vocês...” (Ver 10)",
        "texto": "Com autoridade dada por Deus, Paulo assumiu o desafio de unir a diversidade na igreja. Ele nunca tomou partido, mas concentrou-se em servir somente ao Senhor. Mesmo na igreja de hoje, temos muitas diferenças de opinião e ideias. As diferenças precisam ser ouvidas e justificadas ou explicadas adequadamente. Essas diferenças só podem ser resolvidas se todos tivermos um objetivo comum de seguir a Cristo.\n\nPessoas que diferem em pensamentos e opiniões muitas vezes acabam se desviando desse objetivo comum e são vítimas de falsas pregações e da criação de grupos dissidentes. Elas precisam ser trazidas de volta ao ponto de partida de sua fé e encorajadas a ter um novo começo com Cristo sozinho como a pedra angular. Somente Cristo deveria importar, mesmo nesta era de inovação e excelência técnica.\n\nDeixe nossas experiências em reconhecer que Jesus Cristo é a revelação final, inspirar as pessoas a permanecerem focadas somente em Cristo. Preguemos, pois, com autoridade as boas novas, glorificando somente a Cristo, sem deixar que rituais e costumes atrapalhem a verdade de Deus.\n\nDeixe Deus demonstrar Seu poder uma vez que tenhamos feito nossa parte.\n\n“...Paulo não foi crucificado por vós...” (1 Coríntios 1:13)\n\nÉ importante saber que enquanto ainda éramos pecadores, somente Cristo morreu na cruz por nós, nenhum homem de Deus ou quaisquer pregadores da lei. Em todas as coisas, que somente Cristo seja glorificado e ninguém mais. Muitas vezes as pessoas procuram milagres, argumentos e lógicas cativantes, acreditando nas coisas que se veem. Mas é importante que as apontemos para a cruz, onde Cristo foi crucificado. Esse é o milagre que demonstra o poder e o amor de Deus.\n\nPortanto, como somos chamados por Deus, vamos assumir uma postura humilde ao reconhecer que não fomos chamados porque éramos sábios ou fortes. Mas Deus nos escolheu, apesar de nossa tolice, para envergonhar os sábios e, apesar de nossa fraqueza, para envergonhar os fortes.\n\nDeixe que o fato de que Ele escolheu 'as coisas desprezadas pelo mundo' (1 Coríntios 1:28) governe nosso coração e nos ajude a ser dignos de Seu alto chamado e permitir que Deus assuma o controle de nossas vidas e use-as para Sua glória.”"
      }
    ],
    "biblia": [
      {
        "referencia": "1 Coríntios 1:10",
        "texto": " “Irmãos, em nome de nosso Senhor Jesus Cristo suplico a todos vocês que concordem uns com os outros no que falam, para que não haja divisões entre vocês; antes, que todos estejam unidos num só pensamento e num só parecer.”"
      }
    ]
  }
}